{
  "sentence": [
    "Alrighty.",
    "Let's try this.",
    "The live stream today here.",
    "I'm going to be using a linking brush here to draw.",
    "So I think I'll use the bloody.",
    "There we go.",
    "And this brush gives you a nice dotted line like this.",
    "Fun to use for just straight up inkling with no plan whatsoever in mind, I thought it be fun to draw some reactions to.",
    "The current state of affairs and state of the world.",
    "Some of you might feel.",
    "Anxious, so I thought maybe we could.",
    "Just draw.",
    "Somebody feeling anxious to start with that?",
    "It's totally normal to feel that way.",
    "It's a crazy time, whoops.",
    "I made that one finger way too long.",
    "There.",
    "You never know what you're gonna get with this brush.",
    "It's one of the things I love about it is.",
    "We're going to get a different.",
    "Rich the line.",
    "Every single time.",
    "This person.",
    "Killing their mouth open here with.",
    "Fear.",
    "Totally normal real feeling something right now, right?",
    "Hey Ryan, thanks for joining in.",
    "There is nothing wrong with feeling.",
    "Anxious right now so.",
    "Just draw some of those things were feeling.",
    "Go ahead and throw me a suggestion in the chat there is an emotion you're feeling right now.",
    "She want to draw.",
    "Something.",
    "Said fear, maybe some of you are just feeling totally relaxed and enjoying.",
    "Being on your own, feeling like it's perfectly fine to have this little moment of solitude.",
    "Maybe you're enjoying.",
    "Hanging out and um.",
    "Being alone with your thoughts.",
    "If you are, you might be in the minority, but that's fine.",
    "So.",
    "Let me know about it.",
    "I'm just going to draw a bunch of stuff today here.",
    "Just random things.",
    "But I wanted to start to warm up here just with.",
    "Drawings of people's reactions to what's going on right now in the world so.",
    "If you're curious where I'm drawing this is Adobe fresco.",
    "It's a free app you can get on the iPad.",
    "Brian says he's eager for the weekend, eager for the weekend.",
    "Yeah, well, strong feeling of eager for the weekend.",
    "I could do that.",
    "And something I could draw.",
    "Hey folks, let me know by the way of the music in the background is too loud.",
    "Hello tunes going on in the background here.",
    "Hey Trevor, nice to see.",
    "Hey Jed, you feel defeated.",
    "Woof, that's a tough one.",
    "You know what I think I'll draw that, let's draw that.",
    "So I'm just going to have somebody on.",
    "Defeated totally fine to feel that way.",
    "We're all feeling a little tired right now, right?",
    "It's been a.",
    "Been a trying time.",
    "A lot of folks.",
    "And that's fine.",
    "No shame in that game.",
    "There's only so much you can take right?",
    "And then sometimes just have to admit that you need a break.",
    "You need to just step away from the news, OK?",
    "And that's OK.",
    "Remember when I was a kid?",
    "Parents will sometimes have the news on and it was a once a day thing.",
    "You know it was in the evenings.",
    "6:00 o'clock we could say, Oh, Hey, you want to see the news?",
    "Yeah sure.",
    "Solid hour of news done.",
    "We're getting bombarded, right?",
    "We get the part about news and I just don't think were built to be able to handle that.",
    "It's too much, too much for everybody, right?",
    "So take a break, do some drawing to meditation.",
    "Do some reading.",
    "Take a walk, but don't forget if you take a walk to do some good social distance in right.",
    "Alright, so there that's.",
    "That's our person feeling a little bit to feed it totally fine.",
    "Um?",
    "So Jed said feeling defeated.",
    "Everybody.",
    "I'm just waiting for some other folks to join in.",
    "If you want to join the chat, you can always sign up for a free be hands profile.",
    "And you'll be able to chat along ask questions.",
    "And we can hang out.",
    "Or you can just silently watch or have this on in the background.",
    "Whatever you want.",
    "I'm just making some.",
    "Random shapes here on the canvas with a variety of brushes.",
    "What's up Jason Levien Oh my God, the one and only there is.",
    "Amazing Jason, how are you?",
    "How are you surviving the?",
    "Corona issue here.",
    "This is a big deal, it's weird.",
    "We've got to make the most of it.",
    "We gotta hang out, We Gotta.",
    "Stay in touch with each other as best we can and not become total Hermits right?",
    "I am making a mess on the campus here.",
    "And you may think that there's absolutely.",
    "No point to doing something like this.",
    "Why bother with all these weird marks that I'm making here?",
    "George, it's funny.",
    "Um?",
    "But no, there's always a method to my madness.",
    "As you shall see.",
    "Of.",
    "Yes yes yes yes.",
    "Just a random assortment of brushes.",
    "Let me grab some special effects brushes here.",
    "I'm going to make a little mess on the canvas.",
    "This is my warm up.",
    "I just want to get things started here.",
    "Change that brush mode.",
    "To overlay, use a lighter color.",
    "See what happens mem look at that.",
    "The point of all this is just too.",
    "Give myself.",
    "A messy background to start carving things out of OK.",
    "Glad to see you too Jason.",
    "Yes, this is this is weird, isn't it?",
    "But hey, we're doing we can.",
    "To get through.",
    "Come here, little smoke, wispy.",
    "Let's use that smoke wispy and start thinking about.",
    "A shape there we go there, Carve, Carve, Carve.",
    "OK Alright.",
    "Starting to get somewhere here.",
    "Just stick with me folks.",
    "You'll see what happens, OK?",
    "Um?",
    "Now I want to go light wanna go light and I want to use.",
    "Something else, let's go back to that painting.",
    "Let's go to that block.",
    "Stain brush.",
    "Let's size that down a little bit.",
    "Wanna go light right here?",
    "Light up and over.",
    "Just like that.",
    "OK.",
    "And then over here.",
    "OK.",
    "And back here just a bit.",
    "Just like that.",
    "OK.",
    "Well.",
    "Still doesn't look like anything right?",
    "Don't worry.",
    "Don't worry, be patient.",
    "I think I've been now grab this chunky Brush 'cause I just love it.",
    "It's one of my faves.",
    "And so you know what I'll go back to my brush history.",
    "I think I'll use my brush history here and I can.",
    "Use this same pink color here.",
    "Size this baby up and start just pop it in here as there's carving.",
    "Make this bigger as he often see I'm doing here.",
    "Kyle had they updated fresco since it won so many times, many times George Yes yes yes it launched back in September.",
    "Hey Dave.",
    "Thanks for hanging out.",
    "Hi folks.",
    "Thanks for joining me.",
    "Yeah, scary times, huh?",
    "Those of you who are.",
    "Worried about this virus and all that stuff?",
    "At least we can hang out and.",
    "Do a little drawing right, that's something.",
    "I know, at least if I'm not out in the crowds just sitting here drawing on my iPad.",
    "Probably safe, right?",
    "I guess.",
    "Uh, here I'm just warming up just doing a little sort of ahead study here.",
    "I don't know, just.",
    "Making it up as I go.",
    "Probably because I'm teaching portraiture again this semester at the school of the arts here in Winston Salem, where I live Ohmygosh Andy Horner.",
    "AH",
    "Folks, anti Horner's in the chat.",
    "Andy is what a brain wouldn't mind and imagination.",
    "Creator of light children.",
    "My favorite stories of all time.",
    "We work together on trying to bring it to life as a graphic novel.",
    "Years ago And still hopefully one day that will be a thing because it's just such a great story.",
    "Not just saying that 'cause I worked on it, I mean really, it is just an original masterpiece so.",
    "Hey Jeremy, thanks for hanging out.",
    "Yeah, Andy wow, I'm really.",
    "It's really cool that your.",
    "You're here for a second now.",
    "Just nice to know that you're.",
    "In my life in some way, for a few minutes.",
    "So thank you for hanging out.",
    "Yeah, someday folks.",
    "Andy and I are going to make light children.",
    "Happened, don't know how.",
    "But it will happen.",
    "Hey Alberto, thanks yeah.",
    "Well don't thank me for doing this.",
    "This is what I like to do I get to draw.",
    "It could be nothing better than that.",
    "Glad you like the brushes in Frisco.",
    "Thanks, hey Joey, nice to see you.",
    "Nice to see you.",
    "Andy, that's very kind here, sweetie.",
    "Um?",
    "Someday when I need to collaborate again and get our ducks in a row.",
    "And then we both have busy lives, but hey.",
    "Uhm yeah, what am I doing here?",
    "You know this is just me trying to think about.",
    "What I know about human heads.",
    "Which is, you know, something I learn more about every year.",
    "As I continued to, I mean I think all of us.",
    "You know, we always want to get better.",
    "We always want to get to that next level.",
    "And for me.",
    "Uh, you know, human anatomy is just one of those things.",
    "I'll never get tired of.",
    "Trying to get more proficient at.",
    "Yeah, just just making all these rhythms work, you know?",
    "Um?",
    "And I know that there are just some people who they just know it's so well.",
    "And you know, I want to be one of those people, and I feel like I know it better than some.",
    "Hey everybody.",
    "Hey yet.",
    "Hey let me know if you can hear me.",
    "I'm using a new microphone.",
    "So I want to know if you all can hear.",
    "My voice.",
    "Or if I'm going to be streaming in silence.",
    "Can you hear me out there?",
    "Hello, let me know when the chat if you can hear me give me a little little note.",
    "Just to let me know if my voice is coming through.",
    "Alright cool, thank you.",
    "Just checking Um, already so character designer was the clear winner for this.",
    "Character designs using was the clear winner for this stream, so I'm going to be doing some character design.",
    "And.",
    "I wanted to start with these shapes that are very different from one another.",
    "One that's sort of a long skinny shape.",
    "When this sort of more of a skwat kind of egg shape and then take these.",
    "In two different directions.",
    "Um?",
    "I grew up.",
    "A lot of my time growing up was spent in the 80s where.",
    "Skateboarding really took off.",
    "And I thought it be fun to do.",
    "A couple of character designs of sort of like the kids I remember.",
    "Um?",
    "From that time.",
    "When skating was really taking off, so.",
    "What I want to do is this tall skinny kid with long hair.",
    "And then this shorter kind of squad more.",
    "Stubby kid And then just have them standing next to each other.",
    "Um?",
    "And just work these out for you and do it quickly because this is a fast exercise.",
    "Not going to spend too much time, but.",
    "While I'm doing it, feel free to ask me any questions you might have right now.",
    "What I'm trying to figure out for this tall guy here is like how much real estate too, a lot for.",
    "Play the head up here.",
    "And then the torso he ran then.",
    "Working out how long the legs are OK and giving them a different sort of angle from one another so.",
    "They're kind of interesting trying to get this sort of a flow.",
    "To him and I now feel like I'd like to kind of tilts his head this way so.",
    "It changed that up.",
    "We have some new erasers here in Frisco.",
    "I'm going to use the rubber eraser.",
    "Really like it.",
    "Make a little smaller.",
    "And just erase away there.",
    "Change the shape.",
    "So we're going to have this kind of S curve to him where it's like doing this OK.",
    "That's the general idea is so really I'll just throw that in there faintly as a line of action.",
    "I think this guy is kind of like pretty much right now, straight up and down.",
    "But I might have him lean.",
    "This way.",
    "To compliment this guy.",
    "So if this guys kind of got his head cocked up this way.",
    "Maybe this guy will have his head.",
    "More sort of like a block.",
    "Pushing in this way into his body.",
    "Might have in turn is not even turn him a little bit.",
    "Actually, now that I think of it, I might actually have his.",
    "One arm.",
    "Here when shoulder here.",
    "Holding his board.",
    "They have a skateboard right there?",
    "Have him holding that board right there.",
    "And then have.",
    "Him turning sideways.",
    "OK.",
    "The Apple color to this drawing that I did yesterday, or I remember when I did this, actually not a little while.",
    "And this drawing was done with the Belgian comics inker.",
    "And I'll show you how that looks here.",
    "The very first thinking tool in Frisco.",
    "You go to the ink category, select the Belgian comics brush, nice as you can get these chunky marks like this.",
    "As well as these really fine lines.",
    "And then if that we're using has a squashed triangular shape to it.",
    "So.",
    "Really gives you the look of.",
    "The line drawings you would see by artists that were heroes of mine like Uderzo who just recently died.",
    "Week or so ago he was the artist on Asterix, arrested in Phoenix.",
    "I'm sure many of you have seen that.",
    "If not, look it up amazing artwork.",
    "Specially love the way you Jersey would draw hands.",
    "In any case, this was just this is not meant to be anything too fancy, I just wanted to add some color to this, but I wanted to show you all the way to add texture.",
    "To the water colors that you use in Frisco and, uhm, I want to also tell you that myself and the engineers who work on the app.",
    "One of the most common requests we get is for there to be texture in the watercolor and we are busy actively working on making that happen.",
    "I assure you it's not as easy as it is.",
    "You might think there's a lot of work that goes into it.",
    "It's going to be great results in the end, but in the mean time I want to show you a trick you can use very easy.",
    "To create your own texture to work with the watercolors, an get really, really great results.",
    "And so I'm going to hide the line work for just a moment because I want to make this really easy for you to look at.",
    "OK, so I'll hide that for just a moment and make a new layer here and watch what I do come over to the painting category alright?",
    "And you select.",
    "The color fill rush right here.",
    "And then you grab a sort of like a medium Gray value, something like that.",
    "And you notice I've made my brush really Big 990 pixels and what's great about these iPads now is that they can handle really enormous brushes moving at a very fast speed.",
    "You're not going to encounter any lag at all when you paint with them.",
    "So what I do next is I just.",
    "Lightly.",
    "Fill the canvas with that colorful brush.",
    "Then I pass over it a second time.",
    "Alright, again, I'm using light pressure here.",
    "And then one more time in little spots here and there.",
    "Just targeting it up.",
    "Like that?",
    "And if I zoom in on this, you're gonna see there's this nice pulpy paper texture that's built into that brush.",
    "And what I do then is I duplicate that layer.",
    "And I set it to overlay.",
    "Alright, so we come up here to our blend modes.",
    "And I can set it to overlay and what that does is increase is the.",
    "The contrast between light and dark, all right, but you can also play with other other modes.",
    "Excuse me in could come up your color burn.",
    "For example linear burn.",
    "If you want more of a contrast effect so I could do color burn for this one for example, and then just knock.",
    "The Opacity back a little bit, maybe like like that?",
    "That's pretty good.",
    "65 that feels pretty nice.",
    "OK, doesn't really matter.",
    "This is not a hugely important part of the process.",
    "OK, but you do want to make sure that you have enough contrast where you can see the grain of the paper there and again, that was the color fill brush that I used to create that I duplicated the layer and we have now set this mode to color burn.",
    "Alright, so group those together.",
    "And I'm going to set the mode for this group.",
    "Too vivid light OK?",
    "Alright, now you might have to adjust the Opacity.",
    "For now I'm going to set it at about 7576.",
    "Something in that area.",
    "And watch what happens.",
    "Going to paint with watercolors.",
    "All right?",
    "Get my brush little bigger here I make sure I'm using uh, let's see I want to use this nice wash flat brush.",
    "And just do a little painting.",
    "All right now.",
    "I'm going to zoom in here because what I want you to see is that really subtle texture that is now being added to the colour because of this layer above, I'm going to turn it off for a second.",
    "Hey, I get it me too I understand, but other feelings.",
    "Let's order some positive feelings were getting at it is maybe we feel like there is some optimism that can come out of this.",
    "Maybe we're realizing that humans are better than we thought as a group in terms of supporting one another.",
    "I've noticed a lot of support, at least for the on line art community.",
    "People retweeting other peoples work.",
    "People pointing out where people can buy a prince and things like that for other folks.",
    "And that's encouraging, right?",
    "So yeah, Brittany.",
    "Behance is doing live streaming.",
    "They've been doing it a long time actually with with photo shop and some other apps and.",
    "We can actually stream directly from photo shop and soon you'll be able to stream directly from Frisco, like I'm doing, and it's just another way to share your work and that is pretty simple, easy to do, just hit, go live and you're done.",
    "Both roll Danielle Kosova.",
    "She spoke to Bob Young Africa.",
    "They all say.",
    "Just take care not know sensitive supertram old neighbor or else on that now.",
    "OK.",
    "Yeah, good environmental impact heading.",
    "That's a good point.",
    "That's a great point so you know what.",
    "Maybe the animals are happy, so I'll draw a little.",
    "Well, happy dog.",
    "Here is just enjoying.",
    "All that fresh air.",
    "The dog is getting a bunch of fresh air and everything's great so.",
    "Now, if you're a dog, you don't know what's going on anyway, right?",
    "Blissful ignorance.",
    "So we just had this.",
    "Happy dog.",
    "Here.",
    "So you know I was thinking of doing in.",
    "This is just my warm up here drawing these.",
    "Silly little sketches here.",
    "I thought maybe I would.",
    "Do a drawing of.",
    "A surfer or know why?",
    "On the beach using the.",
    "Watercolors, something like that.",
    "Let's get that tail wagging.",
    "So there's a happy, happy dog.",
    "There we go.",
    "Alright, happy dog hanging out.",
    "You got people who are anxious.",
    "We've got people who are feeling defeated.",
    "And I get that.",
    "Write this down so we could record how we're all feeling right.",
    "Show me hunger.",
    "Yeah, of course Joey fantastic author absolutely author artist.",
    "Happy dog.",
    "Breathing fresh air.",
    "Alright, moving on, let's get to something real.",
    "Let's do a little drawing here.",
    "Let's do something with a plan.",
    "Are you ready alright so?",
    "I'm going to start with.",
    "I'll show you what you can do here.",
    "You can paint inside shapes is really fun, so I'm going to do is start with just a pencil sketch.",
    "Grab my pencil here.",
    "Here we go.",
    "And I think we'll have a.",
    "Surfer.",
    "Hanging out here, I'm going to use a sort of a graphic style for this and you'll see what I mean.",
    "In a minute here for someone, just get my shapes down.",
    "So I'm going to have this surfer.",
    "Standing here.",
    "Ready to go.",
    "To the beach and do some surfing.",
    "All right?",
    "So here's the sketch stage when I sketch like this, it's all about just.",
    "Keeping it loose, understanding the bigger the bigger shapes, right?",
    "Put this behind the leg.",
    "Yeah.",
    "Get that surfboard stuck in the sand.",
    "Get the feet there.",
    "And I'm going to really be exaggerating when I get to the point where I draw this figure.",
    "I'm going to be doing some funny little distortions.",
    "And things to make this work.",
    "OK, we shall see Chelsea.",
    "Folks, if you want to join the chat, by the way, all you do is sign up for free.",
    "Be hands.",
    "Profile and I believe that comes as well with a page where you can upload your work so you have a free portfolio option there as well.",
    "If you want to just throw some work online, get more eyes on your work, great here in illustrator out there.",
    "So this is going to be our.",
    "Surfer.",
    "Why is surfer well, I don't know.",
    "I think it's just a happy kind of an image, and I think we need a little happy.",
    "Well, happiness right now.",
    "I think we are already on the 4th of.",
    "Version since that time so.",
    "You gotta update.",
    "Plus there are new features you're missing out.",
    "Missing out on a bunch of stuff.",
    "Don't miss out on all the new features and all the other good stuff.",
    "Do yourself a solid and update that bad boy.",
    "OK.",
    "Carving carving carving.",
    "Still not anything here that may be recognizable, but.",
    "What I'm doing is I'm giving myself.",
    "A fun.",
    "Sort of mess to start building out ahead, OK?",
    "And I'll jump right back.",
    "2.",
    "Go back to the.",
    "FX.",
    "And I was using that smoke wispy brush right there.",
    "Go back to that purple color, make that'll darker and now we just come right in here.",
    "Do some more carving along this edge like that.",
    "Carve under here.",
    "And under here.",
    "And now hopefully we can see something emerge.",
    "Like so just like that.",
    "OK, now we making sense.",
    "Now are things started to come together.",
    "We see what's happening here.",
    "That's right, Amanda, see how easy that was.",
    "Make a mess.",
    "Start to pull something out of it.",
    "OK, so I'll come over here.",
    "Simple that pink and start using that.",
    "Here.",
    "And just pull that over like that.",
    "Go back to that purple.",
    "Come over like that.",
    "See.",
    "And now.",
    "We're getting somewhere.",
    "So you got to start with something.",
    "And that something can be nothing.",
    "That's the idea.",
    "There's nothing worse than a blank.",
    "Canvas staring you in the face saying make something make something oh the pressure.",
    "It's really just unbearable sometimes, right?",
    "So what you do is?",
    "You just put a bunch of shapes and colors down on the canvas.",
    "And look what happens.",
    "You start to actually make something out of nothing, right?",
    "And that's the beauty of this.",
    "Now I'm going to make this blend mode for this brush multiply all the blend modes that you're familiar with from photo shop exist here in Frisco.",
    "And I can just start adding some spatter there.",
    "Go back to that yellow.",
    "And now set it back up to overlay.",
    "Notice I'm doing all this on one layer.",
    "I'm not playing around with layers, even I'm just playing on one layer.",
    "To create this and this is just a warm up for what we're going to do here in a minute, but I gotta get my hand moving.",
    "I haven't been drawing all day.",
    "Can't just jump in cold, right?",
    "What do we put some oils in here?",
    "Why not?",
    "Is the oil paint round brush size that up?",
    "Make the paint extra thick, mix it with everything that's already there.",
    "I'll watch this.",
    "See that it just pulls whatever is there.",
    "When's it together Wolf?",
    "How fun is that?",
    "So my gosh.",
    "Carve out the top of that head.",
    "One layer respect this is Jason.",
    "Yeah no safety net for me Jason.",
    "Just I just go in.",
    "I just I just dive into the deep the deep end see what happens.",
    "See the beauty of what's happening here is that the oils will mix with whatever is on the canvas, whether it was already painted with oil brushes to begin with, or Photoshop brushes, or what have you.",
    "So that gives you this freedom to just play with everything.",
    "George, I hear you.",
    "That's the thing about these crazy times.",
    "Right now it is a little difficult to concentrate on some of the fun things.",
    "On the other hand.",
    "I do think it's healthy for us to pause periodically and have a little fun if we don't want to lose our minds, so I know that's hard and it's difficult to.",
    "Turn away from.",
    "The challenge is everyone is facing right now.",
    "I understand that.",
    "Wherever you can squeeze in a little moment of levity, great.",
    "Thank you very much, joie.",
    "That's very kind.",
    "Certainly not as well as others.",
    "And yeah, what else is there to say?",
    "Keep improving, keep trying to get better.",
    "I'm currently using the pencil in fresco.",
    "I've actually, uhm, no, I'm not doing the 36 days of type yet Alberto, but maybe I'll mess around with that.",
    "My buddy Paul also in Adobe Evangelist is messing around with that doing great stuff.",
    "So go check him out.",
    "I was going to say is this pencil I've got here this default pencil in Frisco is cranked.",
    "I've got the flow cranked all the way up to 100 here.",
    "So what that's basically giving me is this ability to.",
    "Make some really, really dark lines.",
    "If I wish with the pen pressure so it's kind of like drawing with like 8B pencil, you know high vice.",
    "Um?",
    "And I love that because it's fun is if I want to draw really faint.",
    "You know, marks.",
    "Like if I were using like a 4H or something like that.",
    "all I have to do is just drop the flow.",
    "So you basically get the full range of pencils here in a single tool, which is really fun.",
    "Uh.",
    "Yeah, but so while we're here and while I'm just messing around and I'll get to the water colors in a minute, I was planning on just doing some sort of free form kind of watercolor E sketchy stuff here.",
    "And then I started drawing this head and I got will distract it.",
    "But while we're here I want to take the opportunity to use this chat that we have here.",
    "For if anyone has any questions about pretty much anything having to do with.",
    "Illustration the business of illustration.",
    "Brushes, techniques, tools, you know.",
    "Ask me questions so I can give you answers.",
    "If I can, I think that would be a nice thing to do, and I do want to use the chat for that as much as we can in the same way that I do when I go on the live streams out Adobe.",
    "It's nice to be able to field questions if anyone has them.",
    "In real time you know, and it's also easier for me because while I do get a lot of emails and things, those are just harder to get too because of the way business works and so and he says, I remember your one line silhouette figured out.",
    "Yeah, thanks Andy.",
    "I love doing those drawings and like everything else, those disappeared simply because I got busy and just couldn't really keep up the schedule of drawing when every day even though they only took about 5 or 10 minutes.",
    "Um?",
    "What artists are movements inspire me Oh my gosh, holy cow.",
    "Uhm, well, we could be here for like 6 hours but.",
    "I'm really into, you know, at the end of the day what I always come back to.",
    "His people who draw so uhm, I love looking at paintings and I love looking at well all kinds of art, right?",
    "But at the end of the day, what really draws me in is always the people who draw and didn't mean that to be a a pun there.",
    "But yeah, that's what just gets me going.",
    "That's what gets me excited is looking at draftsmanship and so examples of people, maybe who are dead?",
    "Who did that would be day?",
    "God a God is probably my favorite.",
    "Draftsman of all time draft person.",
    "He's really something else.",
    "Uhm, you know, Sergeant really insane drawings?",
    "I know he's so well known for his paintings, but I actually recently got a book of his drawings.",
    "His portraiture that he did for his wealthy patrons.",
    "And he says, what's the best reference in resource for 13 year olds to learn to draw anatomy?",
    "Wow, that's a good question.",
    "Um, so I like Michael Hampton's book.",
    "Michael Hampton spelled that out here, HAMP 10.",
    "His figure drawing book, which I believe is called figure drawing, design and invention.",
    "Um?",
    "That's a really great book.",
    "It gives you a little bit of Anatomy, gives you a lot of anatomy.",
    "But just like what artists need to know, it doesn't go so deep as to go crazy with stuff that frankly.",
    "Is just getting more until like medical science and stuff that frankly you can't see I think that for artists it's interesting to look at anatomy and.",
    "Understand the surface and understand what's just beneath the surface, but really you don't have to go too much further than that to do some good stuff right?",
    "So I would say check out that Michael Hampton book figure drawing design an invention.",
    "So that we get some contrast.",
    "So that both facing us directly right?",
    "But I can turn his head and have him still kind of mostly looking at us, like maybe more three quarter of you kind of thing.",
    "Alright, and now we have these funny little legs sticking out of these big baggy shorts.",
    "Alright, so not to get too much detail here, but just trying to workout his shape there.",
    "I think that feels pretty good.",
    "So there's that arm is going to have a big.",
    "Arm right here.",
    "Grabbing the skate deck.",
    "Or actually maybe grab him by the trucks there trucks of the board have it angled out this way.",
    "In front.",
    "Trucks, wheels, wheels right so that guys I feel pretty good about that set of shapes right there might.",
    "I'll come back and refine a little bit what happens up here at the top, but that's pretty much it.",
    "So you got shape out here out here.",
    "Shorts are more like a blocky sort of a rectangle thing happening down here and then.",
    "These funny little legs just coming down.",
    "This one needs to be pushed out here.",
    "You can use that eraser again.",
    "Maybe that board needs to slide out the back more so I can.",
    "Make those adjustments.",
    "Uh, Yes, you're asking what brush am I using?",
    "This is just the default pencil.",
    "In Frisco.",
    "And it's a beauty.",
    "Love it.",
    "It's really easy to use.",
    "Feels like a pencil.",
    "And I like doing this sort of blue pencil line, which is like the Cola race.",
    "Non photo blue.",
    "Pencil's.",
    "Love those.",
    "Still got a few hang around the house I gave one to my son.",
    "He's been drawing with it likes it.",
    "They just they just going to draw with, right?",
    "You haven't tried him.",
    "Get yourself one.",
    "Or just drawn Frisco and make the color blue.",
    "Right, so I'll pop this foot facing forward.",
    "Facing us directly.",
    "All right?",
    "So he's pretty much worked out.",
    "I haven't gotten to figure out what his head looks like.",
    "That's fine, I'm just getting the general body shape here.",
    "Shrink this down a little bit.",
    "And take this guy here now and want to work work on him for a bit.",
    "So I want it said to belong.",
    "And I want to be like a triangle with the.",
    "With the hair long hair in fact, what I'd like to do is cover up.",
    "Maybe his eyes completely and just have this.",
    "His nose sticking out.",
    "So.",
    "Will just cover up his.",
    "Face with his hair.",
    "Like that?",
    "And I'll have him hang.",
    "Holding is bored out here to the other side.",
    "So.",
    "He's going to have long, skinny arms.",
    "And.",
    "Baggy shirt When I was a kid and people were into skating and stuff, they.",
    "They all had baggy clothing.",
    "Big, baggy clothing.",
    "I don't know if that's still the case.",
    "I'm not obviously.",
    "Part of the end of that scene anymore, so maybe somebody can let me know.",
    "In the chat.",
    "And we're going to give him some jeans.",
    "So we can play up those skinny legs sticking out of those.",
    "Sticking out of the big shirt there.",
    "Make a really skinny.",
    "Even skinnier than this.",
    "This is just a character, right?",
    "You can really go nuts.",
    "You don't have to worry bout obviously the anatomy being.",
    "Correct, that isn't the point here, is it?",
    "Can be wearing some vans or some air walks.",
    "Anne will get him holding on to that board.",
    "Right there.",
    "And get some wheels back there.",
    "I want you to see the difference, so this is without that texture layer and that is with the layer and I'll increase the opacity of that so you can see at 100% what that looks like, throwing their color in there.",
    "And you can really see how nice it is when you blend.",
    "Colors together and get the wash is going.",
    "What that looks like with that texture now if I hide that again, excuse me wrong later, here we go, just hide this.",
    "So that is without that texture layer and that is with it without with.",
    "So that makes a huge difference.",
    "In the look of the painting, right so I want you all to give that a try.",
    "Very easy, you can do it right in Frisco.",
    "You don't have to import a texture or anything like that course.",
    "If you have a watercolor paper texture that you like some kind of an image of photographs that you've had a scan that you've made sure go ahead and import that as well.",
    "But it's really fun to make your own with the brushes because it's totally customized and you can control it to look exactly the way you want.",
    "So I'm going to leave that on OK, leave that layer group on.",
    "An 80 seems like a pretty good number for it, and I'm going to move this watercolor layer underneath my line art.",
    "And we're going to just clear that layer, alright?",
    "And let's turn our light back on.",
    "So here's our drawing.",
    "Now one thing I want to do is I want this I want the line art to not be black, so I'm going to lock my layer transparency.",
    "Right and then I gotta change the color of the liner.",
    "And I'm going to use a sort of a Brown.",
    "Kind of color something like this that feels pretty good, maybe a little less saturated little were pushing towards the yellow.",
    "OK, and I'll just grab a big round brush here.",
    "Hard round blasted way up to enormous size like 700 pixels.",
    "And then just color over my whole image.",
    "And just like that, I've now changed.",
    "All of that color from black to that Brown that I selected.",
    "And now in that layer where I was painting with watercolors, grab my watercolor.",
    "Same wash flat brush and I'm going to use a nice.",
    "Color here based on where I just started.",
    "I think I want to do a little richer something like this.",
    "And I'm gonna set my my values now for.",
    "How much water I'm using?",
    "So I want to increase the flow a little bit and I think, yeah, 40s.",
    "Probably pretty good.",
    "I can make it a little wetter, like 5050% so halfway there.",
    "And just start.",
    "Throwing some tone in their big my brush a little bigger here.",
    "There we go.",
    "300 that's good.",
    "And then I want to come on down to a lighter color, little bit more yellow.",
    "As I move down.",
    "And remember, I've got that nice texture begged in.",
    "Above it, right?",
    "And that really makes to me a world of difference in just the appearance of.",
    "The watercolor paint.",
    "We just zoom in there you can see.",
    "How nice that looks with that paper texture.",
    "If you want that to be a stronger, more pronounced, remember you can always take this whole layer group if you want.",
    "And you could duplicate the layer group and now look.",
    "Even more texture, right?",
    "Up to you.",
    "In fact, I kind of like the way that looks, so I might keep that, but I'll just reduce the opacity of this a little bit down to like 58 or 60 somewhere in that vicinity.",
    "Hi Jane, thanks for hanging out.",
    "Yeah, the chats here folks.",
    "And.",
    "I'm here to answer questions.",
    "Of course, any questions you have anything want to chat about?",
    "Hope you all are managing OK in this weird time.",
    "Raw going through.",
    "Times are strange, right, weird Times Square times.",
    "Alright, so that's pretty nice for that Sky now because I'm spoiled and working in.",
    "Digital environment.",
    "Oh, junior in Switzerland is so nice.",
    "I've never been there.",
    "I had a chance to go last year and I messed it up.",
    "I had work travel that got in the way.",
    "And my family got to go without me, so I was very envious of them.",
    "Hi marshy.",
    "Is this new version that added paper texture dollar no no as mentioned at the beginning of the stream that we're working on that right now and I was showing a really easy way to.",
    "And it's the weekend, right?",
    "It's coming up coming up on us here, sneaking out.",
    "All right, Sir, for sand.",
    "Why don't we?",
    "So we're going to have a little Horizon Line back there.",
    "And the water.",
    "I have one little wave right there.",
    "And another one right there, look bigger.",
    "And I also think that.",
    "I'm gonna have a palm tree.",
    "Just peaking in here from the side, OK.",
    "Brian, I don't serve because I'm terrified of sharks so there.",
    "That's just the way it is.",
    "I'm terrified of sharks and I blame jaws.",
    "I saw that movie when I was too young.",
    "I saw jaws when I was Gosh, maybe 1112 years old.",
    "Too young to see that movie and it just ruined.",
    "The ocean for me.",
    "Although I love going to the beach and looking at the water and standing at it maybe like ankle deep at the most.",
    "But now I'm not not a server, not a server.",
    "Oh well, are you?",
    "Leaking happy little ways.",
    "Yeah, we're going to be able to do a Bob Ross here.",
    "Happy, this happy that.",
    "I did some cloud shapes in there OK.",
    "Happy little clouds.",
    "Yeah, I mean I can't see what's in the water, right?",
    "That's the thing, I can't see what's down there.",
    "If I had a way to do that.",
    "If I could, if I could really scope it out.",
    "Before just jumping in, I think I feel a lot better so.",
    "It's for a little surfer back here too, because somebody actually surfing on wave.",
    "Maybe I'll do that.",
    "We'll see.",
    "We'll see.",
    "All Right, This is going to be kind of a very isn't very graphic illustration.",
    "Once a graphic, what I mean is?",
    "Shape based OK, so why don't we knock this back?",
    "Let's do this.",
    "Knock this back.",
    "The Opacity of this layer just going to.",
    "Make that a lot lighter and I'm going to start using the lasso tool.",
    "Think shapes.",
    "Right, so there we go.",
    "Sorry about all the tapping.",
    "By the way, we're working on figuring out an intelligent way using artificial intelligence to knockout.",
    "Some of the tapping sound you hear in the background.",
    "When I'm tapping that Apple pencil.",
    "On my.",
    "Screen OK so.",
    "This.",
    "N.",
    "An out And straight on down so the shapes you see you're going to be very.",
    "Sort of oversimplified here.",
    "And that's going to be a style choice.",
    "OK.",
    "There we go.",
    "Now I can add to my selection anytime I'm picking up the Stylus.",
    "An I'm just adding.",
    "As I go right?",
    "Making a silhouette for this figure here.",
    "Tapping into bad, Brian says cool.",
    "Alright music too loud for you folks in the background.",
    "Too soft.",
    "I don't know.",
    "We want to make sure that I'm not blasting years with the music of that run in the background.",
    "Now let's see some watercolor, so I think I'll use the Wash softap brushes, a lovely one, and I'm just going to grab a color here.",
    "How much water?",
    "How much paint do you want?",
    "Here's how much paint I have in my brush.",
    "People keep the flow at about 75.",
    "Keep the water maybe about like 50 or so.",
    "And just start flooding it with this.",
    "Just let it listen paint.",
    "There we go.",
    "Grab another color.",
    "And.",
    "Pile that in there like so.",
    "So when I said is.",
    "Lovely.",
    "All right?",
    "Now while I've got it selected.",
    "I can grab another brush, right?",
    "So I'll do that right now.",
    "And I can use this other brush as a Photoshop brush.",
    "With it, you know everything can be done in the same layer.",
    "I'm not afraid of working on one layer.",
    "And let's use the block stain brush.",
    "That's one of my favourites.",
    "All right, I've deselected.",
    "And I'm going to make another selection here.",
    "Good to see you.",
    "Thanks for joining.",
    "Yeah, so, uh, hey we're all going through this together.",
    "It's going to be.",
    "It's going to be interesting.",
    "It's going to be a challenge.",
    "At least we can you know periodically do things like this.",
    "We can hang out, we can draw, we can chat.",
    "You can learn a little something.",
    "I'm not doing anything you all can't do right now.",
    "All I'm doing is playing with colors and paints, right?",
    "I'm not, I'm not doing anything all that fancy, am I?",
    "Now let me get to something a little more specific.",
    "I will now use the.",
    "Lock stain bristle spray prescription nicewander use that one as often as I could.",
    "And I'm just going to come under here.",
    "Just to define.",
    "That shape a little more get a little darker there.",
    "Come under here like this.",
    "OK.",
    "Do the same under here.",
    "And under here.",
    "I'm using that nice texture that's built in there.",
    "Grab some of that yellow size.",
    "My brush down just fill in a little shape right there to carry that knows over.",
    "OK, maybe a little hit on that lower lip.",
    "But we're thinking about now, or the Plains of the head right?",
    "I mean, loosely, obviously.",
    "Thanks, Cristina.",
    "Very nice.",
    "I'm glad you like the app.",
    "I do too.",
    "I kind of can't stop playing with it.",
    "Let's see I hit that year.",
    "Come back or going over just like that up and over.",
    "It's OK to be kind of loose with this stuff, right?",
    "You don't have to be.",
    "Precise That's the beauty of.",
    "Working this way is no one's going to take me to task for not having things laid out exactly as they should be, right?",
    "That isn't the point of an exercise like this.",
    "The point of this is really to just whoops.",
    "My brush too.",
    "Big point of this is really to just.",
    "Get yourself.",
    "Making marks right and not feeling a tremendous amount of pressure.",
    "To play to experiment to.",
    "Try new brushes, right?",
    "That's what they're there for.",
    "Hey, what good is it to have 100 brushes sitting there staring you in the face?",
    "If you're not going to mess with them and see what they do?",
    "Everyone's got their favourites, but you know.",
    "How about trying something you never tried before?",
    "Right?",
    "Now I'm going to go even darker this way.",
    "Love you have the full range of values.",
    "At your disposal, right?",
    "Nobody's forcing you to stick with one range, so now I can get really specific here and just start doing this.",
    "And this.",
    "I can come over here and suggest another.",
    "I right here.",
    "What swooper curb is I don't even know what that is.",
    "Tell me sorry I'm out of the loop.",
    "Another Wilbur Loop.",
    "You know you could stop anytime I could.",
    "I could have left it where it was, but I just felt like I had to do a little more here to just kind of.",
    "Keep going.",
    "There we go.",
    "Oh Pokémon OK.",
    "Yeah, I don't know that much about Pokémon.",
    "I need to get educated.",
    "Need to get educated.",
    "Hey, hear something weird.",
    "Take the watercolor.",
    "And grab the wash flat brush.",
    "Don't use too much water, don't use too much color.",
    "But what happens if I start wedding some of this?",
    "Cool, spread it around.",
    "Woo make that area wet.",
    "I love doing this.",
    "I love just taking the watercolors over an area of already painted.",
    "Ann is a really low flow.",
    "Just start putting some areas here of water and what I've already painted.",
    "Make the paint just.",
    "Bleed out a little bit and spread around and gets often.",
    "Look at that crazy right.",
    "Reset my brush.",
    "Here we go.",
    "Anything you've already painted can be made wet.",
    "You know there are some classics that people always bring up.",
    "The end Andrew Loomis, you know book figure drawing for all its worth, is fun to look at.",
    "I'm not sure how instructional it really is really how it works in that way.",
    "I don't know.",
    "It's kind of a tough one.",
    "I love looking at it.",
    "I don't know how much you learn from it.",
    "Honestly, you learn from everything, but there are some that I think really break things down in a way that you can.",
    "You can really understand.",
    "Things in a new way.",
    "You can see things in a new way and I like that about the Michael Hampton Book.",
    "Um?",
    "Albert's got a recommendation there.",
    "Alphonse Muca.",
    "Hum.",
    "Yeah, so anyway yeah and back to the question of what inspires me.",
    "I mean also.",
    "I mean I just been reading comics my whole life so.",
    "Love to look at comics if the drawings are good or if the drawings are different or interesting.",
    "I haven't paid too much attention to the the you know DC universe stuff.",
    "Too much of the Marvel stuff just because I find that like, even though a lot of the draftsmanship is just insanely good.",
    "I think if it feels like the studios there or the design director is in the.",
    "Whoever makes the decisions, they kind of want to stick to a certain formula for the way that work is drawn.",
    "And it doesn't interest me as much as, say, those independently produced books.",
    "Where at artists really gets total control over over everything like you see a lot of those coming out of out of Europe.",
    "You know, in France and Spain, Belgium, Italy, places like that and there's just a really like the artist voice really gets to shine.",
    "Yes, why I love Mike Mineola, Hellboy for example, or the work of Jillian Tamaki people who, when they do their comics work, there's just such a distinct look to it.",
    "You know, that's their work.",
    "I have yet to read all the umbrella Academy stuff Alberto.",
    "But I heard it's very good actually got to have pancakes once with Gerard Way.",
    "That was nice.",
    "He came to Durham for the comic convention there and get some beat him and he was extremely sweet fellow as I'm sure many of you have heard.",
    "If you if you heard otherwise, don't believe it.",
    "He's he's a sweetie.",
    "Alright, well listen I I could just keep drawing this face for a long time and mess around with it.",
    "Um, but why don't we move on to something else?",
    "Or, you know, tell me in the jet no dummy, you should keep doing this, but I feel like I'm just kind of going in circles.",
    "Um?",
    "You know this is I'm just going to keep playing with this an probably not make it better.",
    "I'll probably just keep going over the same areas and stuff, but that was a fun warm up.",
    "Probably most often might go to is that just draw head right, right?",
    "So let's skip out of this and here's a new feature we have in Frisco, which might not seem that exciting, but it's any new feature for me, I think is.",
    "Is worth mentioning for those who don't know, tapping my layer and just clear the contents just like that, and you're done.",
    "Question could always just make a new layer as well, so hide that, but make a new layer setting is to multiply because I have a background color in a really faint texture that I added this sort of paper texture here.",
    "That was easy to do.",
    "All I did was important image you see right here you can go to your photos.",
    "I just grabbed a paper texture that I had picked up years ago.",
    "I don't remember where just threw that in the back there.",
    "I like using the water colors with a paper texture and for those who are curious and have asked about it before.",
    "Not to worry.",
    "We are of course working on improving and adding to the watercolor features here.",
    "In Frisco and paper textures and options for that.",
    "Or something that we've had so many requests for.",
    "So I promise you, we are working on all that.",
    "But here let me just grab one of the watercolors an put something down.",
    "And this is fun for me is to just.",
    "Make a shape.",
    "Uh, an I love watching that paint moving so satisfying.",
    "Hey, I just look at it and say OK, now what?",
    "So I can do that so I can send you this.",
    "And then say, OK, well now what can I do with that?",
    "Let me go.",
    "Don't forget the 90s chain.",
    "Oh Dang, that's such a good detail, yes.",
    "Holy cow that's hanging out.",
    "Their boom done, great idea.",
    "I love it.",
    "Thank you.",
    "That's a great idea, sweet.",
    "This guy might have one too.",
    "Let's see.",
    "Um, alright so.",
    "This guys face is pretty well worked out that didn't take long.",
    "Um?",
    "Pretty easy to take care of him since we don't really see much phase.",
    "We really just see the.",
    "The hair covering up everything right?",
    "All right now for this guy on the right.",
    "Take a sip of coffee here for inspirado.",
    "We can do with this guy in the right.",
    "Let's see now there's lots of options on one thing that we kind of fun.",
    "Be this like to have some hair.",
    "Just popping up off the top.",
    "Kind of a nice.",
    "Shape I like that.",
    "That's kind of fun.",
    "All right there, he's looking at us.",
    "So he could have just a big nice chunk.",
    "Of her all nice and frizzy.",
    "Up there that could be kind of fun.",
    "And the guy oh give him a hat.",
    "This suggestion I'm getting in the chat here from yet.",
    "So yeah, I could work with maybe.",
    "Maybe you could have the hat?",
    "Up here Like that I could be a good detail.",
    "Yeah, why not, why not?",
    "Interactive drawing, I like that we can.",
    "Chat with one another and come up with these things.",
    "This is fun.",
    "Alright, so there now look that's all it takes right there you put together.",
    "These two characters.",
    "Using really different shapes, right?",
    "So the bigger shape?",
    "Is what you start out with.",
    "I had on the on the left it was this long.",
    "Kind of shape like this and then on to contrast it on the right.",
    "I use this kind of a shape and I put a box underneath it.",
    "Right, and that was kind of where it went.",
    "So it was like.",
    "This.",
    "And this was more.",
    "Like that and then it evolved into.",
    "What you see here and here alright, these two characters right?",
    "Hi Maria.",
    "Hi Abraham.",
    "Everything you re knew using this app OK great.",
    "Well, it's pretty simple, very straightforward.",
    "Drawing and painting.",
    "It's all about drawing and painting.",
    "Uhm, so yeah, let's let's slide these guys over here and check him out and see what you think.",
    "I can clean it up a little bit.",
    "Now.",
    "Use my eraser.",
    "Remember this is that nice new rubber.",
    "Eraser that we have in Frisco and I love it just.",
    "Just like drawing with.",
    "Pencil and paper and with a nice.",
    "Rubber eraser, fantastic.",
    "Really pressure sensitive.",
    "Little texture built in.",
    "So I'm just tidying up the sketch, I could even I can even light and everything, just use really light pressure and I can just kind of erase over the whole thing and just sort of lighting it up.",
    "Right like this?",
    "Like this, all of it.",
    "Just cleaning it up.",
    "Cleaning it up.",
    "It's fun when you look at sketches though to see those all those marks that you put in there to figure things out.",
    "I like to see that I'd like to see little evidence of the process that an artist has gone through.",
    "I especially like if you go and see why.",
    "I sure hope we can go into museums again someday soon, right?",
    "Holy cow, it's it's tough not being able to go anywhere and stay home all the time.",
    "But when you go into a museum and they have those drawings, I love seeing the drawings where you can see all the evidence of what the.",
    "Artists.",
    "Did on the page before they arrived at.",
    "You know their final, their final drawing, right?",
    "That's just so much fun to see.",
    "Maria is asking How do you deal in Frisco with clipping masks?",
    "Also, is there a way to oh, hey Maria, check this out if you look over here to the right of my screen you got two layers and look directly to the right of the bottom layer and you're going to see a new icon in Frisco.",
    "To do that?",
    "I'm making a selection here.",
    "And I'm going to delete this area right there, see how he let us know so hard she would have showed earlier was I painted the texture myself.",
    "I painted the texture using a brush and that texture was created using the color fill brush which is in the watercolor painting or the painting category.",
    "Excuse me, I just went ahead and covered the surface with that.",
    "Did a couple passes with it.",
    "It has a built in texture of its own and I duplicated that layer a couple of times and set the layer mode too vivid light.",
    "And that's what you're getting.",
    "To get that nice texture over the watercolor.",
    "So look how quickly you could put a little Sky like that.",
    "Um, now for the clouds.",
    "What I'm going to do is I'm actually going to dry this layer.",
    "I want to paint over that area.",
    "Still want to pick up some of that color though, so I'm going to use that same purple color.",
    "Going to go deeper, darker, a lot less saturated, something like this.",
    "And I'll make my brush a little smaller.",
    "So I got some more control.",
    "I'm just going to come over.",
    "Here, like this and.",
    "Add some color this way.",
    "It doesn't have to be like terribly precise.",
    "But yeah, so nice look.",
    "Maybe do a little pattern in here.",
    "I never get tired of watching these watercolors blend together like this.",
    "It's so satisfying to watch that.",
    "What are push the pain around?",
    "Much at all move.",
    "Really fun.",
    "There we go.",
    "Yeah, a little bit here.",
    "You may wonder why did I dry?",
    "The layer first.",
    "Well, what that allows me to do is the areas I paint just after the first pass.",
    "I'm not going to get the paint blending as much an flowing into those areas in the same way that I would if I had left it wet, so just really useful trick.",
    "So we're getting a little more edge control over the areas you paint.",
    "Alright, so there we have it.",
    "I mean it just took a couple of minutes and now you have a background.",
    "This is going to be a short stream.",
    "I've only got about 20 minutes left here that I can hang out because I have a lot of other things to do today.",
    "Gotta prepare for my live stream at 5:30 PM eastern 2:30 Pacific where I'll be doing my drawing class draw along with Kyle.",
    "If you haven't checked it out yet, all of them are now available.",
    "If you go to YouTube you can just search, draw along with Kyle.",
    "Or you can go to behands.net/live/students and we are collecting all of them together there as well.",
    "Now even though they were primarily aimed at younger kids who are home from school because of the situation, we're all going through right now.",
    "There's a little bits and pieces in there.",
    "I'm sure you find useful and it's just fun to sit along and and draw with me.",
    "Alright, so let's move on with the colour now.",
    "Alright, so I'm going to actually make a new layer.",
    "It's always nice to take advantage of layers.",
    "And I'm going to start painting on this background we have here.",
    "Of course, one thing we could do is we could make a selection first.",
    "Some of the areas we want to paint that we want to keep a clean edge, but I'm actually just going to go ahead and paint and then I'll go ahead and erase away what I don't need.",
    "Since I'm on a separate layer so it's non destructive workflow now basing off of this this color we used in the Sky here I'm going to just move along the color wheel just a hair OK and then come on down.",
    "I don't want to get you saturated.",
    "With this color right now, so I'm going to go somewhere in this vicinity like this.",
    "And then keep all these colors fairly bright, right?",
    "This is like a comic with color that you don't want to compete with the line art too much, right?",
    "Alright, so make my brush a little bigger.",
    "Just start painting in.",
    "Some of these areas here.",
    "Go a little greener.",
    "And a little brighter.",
    "As I come forward here.",
    "Like that?",
    "Remember, it doesn't matter if I paint over the figure, I can always erase that away.",
    "No big deal.",
    "And when I get to this next area here, I'm going to go even brighter.",
    "For the bathing suit.",
    "Leave room for those fingers at hand.",
    "And then just start painting.",
    "There we go.",
    "And then I'm going to use this brush here.",
    "To draw.",
    "Star.",
    "Actually, stick with the same brush.",
    "No.",
    "Lock screen and see I like that brush because what it does is it leaves a little bit of stuff coming through.",
    "Let me just hide that sketch for a moment.",
    "You see how that looks?",
    "That's fun, right?",
    "All right, and if I want to play with my silhouette and mess around with fixing that up, I can use the lasso tool as well.",
    "So I'm feeling like I want a little more shape to that leg, so I'll just go ahead and do this.",
    "And erase.",
    "And come in and out here and erase right.",
    "There we go.",
    "I like that.",
    "Actually, you know what I'm going to do is I'm going to change this leg.",
    "It's a work in progress.",
    "I mean what I like to do is just make shapes and then edit as I go, right?",
    "I think it looks kind of funny.",
    "I'm looking for a little bit of humor in this to have the legs just be these skinny little things at the bottom with almost no cabs that just seems funny to me and I like that.",
    "I like that.",
    "So just trim off a little bit here.",
    "And that's why I'm going to build this illustration shapes painting inside their shapes and then carrying on that way, alright?",
    "So let's turn our sketch back on and see how we're doing.",
    "Great, alright, I can work on a layer now.",
    "Above this an I can add that her.",
    "So we'll just cut in here.",
    "And that's going to be our silhouette there.",
    "By the way, we have a built-in smoothing feature for the lasso tool here in Frisco, which is nice, so I'm not having to be all that precise with what I draw.",
    "It actually is intelligently kind of like smoothing as I go.",
    "And making sure that I'm painting something that looks somewhat decent.",
    "Here's some choices I can make.",
    "I can base my the Brown color I used for the hair on the yellow by going darker in that Hugh.",
    "So one option I could also go with that original skin tone I was using and go darker there.",
    "Either way, what I know I'm doing here is I'm using harmonious color right?",
    "So let's give this a shot, see how it looks.",
    "It's kinda nice I like that.",
    "Yeah, I think that way that's the way to go.",
    "Very nice.",
    "Cool.",
    "All right, now we've got to make sure that we're going to get that surfboard in there and get that other hand taking care of all that can wait.",
    "what I want to do now is I want to actually throw in the background.",
    "The reason being haikara nice to see you.",
    "Hey Colin Chang, nice to see you as well.",
    "Alright, so let's see here why don't we throw a little background layer in here?",
    "And I will take advantage of filling alright with colored.",
    "Just to get things started.",
    "Alright, so let's do that and take my paint bucket tool.",
    "And let's go for like almost a totally green no no no.",
    "OK, here's what I'm gonna do.",
    "I'm gonna make the water have the greenish tint and make the Sky have a much blue are.",
    "Much bluer tint will go really light for this to start and see how that looks with everything else.",
    "All right there we go nice.",
    "OK, how's that so far so good and for the water I think I'm gonna go for a much deeper, greenish kind of color.",
    "So let's push this up towards the greens, OK?",
    "And bring this down.",
    "So adjusting the value there.",
    "And now I'm going to use my.",
    "Selection tool here for.",
    "Rectangular marchitto square or rectangular selection tool.",
    "And let's just do this.",
    "OK, make it simple.",
    "Go ahead and tap to fill.",
    "And that's going to be that ocean color.",
    "OK, I think that looks pretty good.",
    "Hum.",
    "Yeah, Alrighty, Alrighty.",
    "So just like in the way that the oils can mix with whatever is on the canvas switch you over to that again show you how that looks.",
    "So yeah, the oils will pick up whatever is there, lend it, push it around like that.",
    "Just start.",
    "Melding it all together, it's like magic.",
    "Can't do this in any other app folks come on.",
    "Look at that.",
    "Remember what we started with?",
    "We just started with a big pile of messy.",
    "Paint.",
    "And now we've got a sort of a human kind of thing going on here, right?",
    "And it's all because we're willing to just play and.",
    "Make a mess.",
    "No consequences here.",
    "It's like there's nothing you can do that's a mistake you've always got that lovely undo.",
    "Waiting for you when you need it right.",
    "It's like your little little rescue you from.",
    "Total disaster.",
    "There we go.",
    "Alright, so that's our warmup boom.",
    "We're done.",
    "Why don't we move on hey?",
    "Before I do anything else, does anybody have any questions about how we got from?",
    "Basically nowhere to here or is there anything I did that was confusing to you the way I switched around with my tools and brushes and all that.",
    "Any questions?",
    "Pollyanna high.",
    "How you doing?",
    "Thanks for hanging with me.",
    "Let me so happy.",
    "Alright, well, hey listen if nobody's got any questions about what just happened, we need to keep going.",
    "We don't want to get stale don't let this get boring and slow.",
    "Everyone's attention span these days pretty short.",
    "So I gotta keep this fresh gotta keep it exciting.",
    "When I whisper like that as a weird and gravy.",
    "All right, folks round one complete.",
    "Let's hide that.",
    "And let's move on.",
    "OK, so.",
    "I was wearing this ridiculous Unicorn mask.",
    "When I announced this stream.",
    "Yeah, stay inside Pollyanna, that's the right thing to do.",
    "I'm going to use a sketching pencil here.",
    "This is the default pencil for fresco.",
    "Quite a lovely tool.",
    "A look at this so I can just make nice fine lines like that I can shade at the side.",
    "It's all going to respect the tilt and Whatnot, so why don't we do a Unicorn and we'll have the Unicorn.",
    "How about the Unicorn is going to be?",
    "Punching the coronavirus.",
    "How's that sound?",
    "Is that weird enough for you?",
    "Alright, so let's do this.",
    "Come on Unicorn Alright?",
    "Look out, you gotta keep your sketches loose right keep him loose.",
    "Who?",
    "Horses, everyone's least favorite thing to draw.",
    "Well, some people like to do it, but man, their hard.",
    "So I'm going to do like a sort of cartoony, silly looking horse.",
    "And he's going to be.",
    "Let's see I gotta actually tilts his head a little bit, 'cause he's going to be leaning in on that punch.",
    "I'm not promoting violence.",
    "I'm just proud of, you know kind of.",
    "Getting it out, getting it on my system this this feeling of.",
    "Hatred towards this virus just messing us all up right?",
    "Alright, Here comes that hook.",
    "But now it's gonna be a job or just going straight out boom.",
    "OK.",
    "Alone.",
    "What's up, George?",
    "Alright, I'm going to get that arm coming out, I think.",
    "I get that other shoulder up back at the other.",
    "Glove right there.",
    "Areas.",
    "OK.",
    "Ann Gotta have that crossover that step.",
    "Angle that fit a little bit so he's not quite flat on that foot.",
    "Almost perfectly.",
    "Flat, but not because I just want a little more energy in there.",
    "Big baggy boxing shores.",
    "Something always wear the big Baggies and they're wearing like really high up.",
    "So this is going to be oversized head here obviously.",
    "So one thing I can do I think you know this looks like to Maine feels like a pair of like poofy, pants, legs or something.",
    "So why don't we just turned it into something?",
    "Isn't that fun to watch that paint move?",
    "I mean, sometimes you have to paint anything specific at all.",
    "You can just throw the color down and blend all day.",
    "Alright, but why don't we want?",
    "We actually turn this into something, so I think I'll use a orange.",
    "Or no, you know what I feel like doing here, like he's a little green.",
    "Greenish blue like this.",
    "And then do.",
    "A little shape right there.",
    "And yeah, let that pick up a little bit of the colour that's down below.",
    "Very nice aloe are the flow.",
    "And then add a bit of color out here on the left and see what that gives me.",
    "Is that ability to do?",
    "That kind of edge that loste edge that softap edge out there on the left.",
    "Um?",
    "OK, I think we now have something we can work with.",
    "We added some erasers by the way.",
    "Here show you those, so we've got a brush tilt eraser.",
    "We have a gritty circle, a gritty square.",
    "We got the hard round harder on variable.",
    "Rectangular racer, a rubber eraser, soft, round and even a sponge.",
    "I'll show you what the sponge looks like.",
    "You can erase like this isn't that fun.",
    "So yeah, check that up.",
    "That's in the latest update.",
    "All right, uhm, let's take this shape that we've done here, and let's turn it into a figure.",
    "I might want to carve out a little something on the right side.",
    "And I'll do that without.",
    "Yeah, let's just do it with an array Sir, why not?",
    "How about we use the gritty square like that one, so I'll just come in here and just get rid of that like that.",
    "Perfecto.",
    "And then how bad I use that same watercolor brush and just touch the edge, see that.",
    "And let some of that paint just move off to the right already.",
    "And now I'm going to go into my inking brushes.",
    "I like to bounce back and forth between the water colors and the Photoshop brushes.",
    "They're all interchangeable.",
    "So fun.",
    "What do we have here?",
    "We gotta sumi brush.",
    "You know what?",
    "Let's see what I can do that Sue me.",
    "Make this little darker here.",
    "Borrowing from that same color, and maybe I'll borrow from here and get a little darker.",
    "And let's see how that Sumi is performing today.",
    "It's pretty nice.",
    "Like that?",
    "Alrighty.",
    "Let's take this and jazz.",
    "Just do that.",
    "Set alarm there.",
    "And we'll just break into here.",
    "And add a face and ahead there.",
    "And we'll get this other arm.",
    "Just come out this way.",
    "Alrighty.",
    "And I'm going to take the whole thing and shrink it down a little bit so we got room to.",
    "To work here.",
    "All right?",
    "And while I'm doing this, let me know if you have any questions about these tools and so on.",
    "Another thing I can do is use my lasso tool here and just come in.",
    "And do a little.",
    "Sculpty sculpty",
    "Work right there and erase what's there.",
    "That's nice.",
    "Fingers a little nicer.",
    "I mean, it depends on what you want to do.",
    "You don't have to be like all precise with a drawing like this, but.",
    "Sometimes I just feel like I want to.",
    "Get some of those shapes to read a little more clearly.",
    "Remember, I could always take my watercolor and I can take the color out of the brush like this.",
    "Just tap this little transparent circle to the bottom right of the color wheel.",
    "And that is for clipping masks.",
    "So that is coming very soon.",
    "Alright, I'm already testing it right now.",
    "It's all looking good, so yeah, got good news for you there.",
    "That's on the way.",
    "Hope that answers your question.",
    "Clipping masks on the way.",
    "Alright, so I'm just kind of going to refine this guy a little bit here.",
    "I wanted to give him this.",
    "Big.",
    "Highs of the heavy brow line like this.",
    "There.",
    "Maybe he's a?",
    "Eyebrows can be kind of chunky there at the edges.",
    "All right?",
    "I like that his head just kind of connects to his body.",
    "There's really not much of a neck to speak up there.",
    "That's kind of fun.",
    "Um?",
    "Now I'm thinking of.",
    "What to do like?",
    "Using Line to sort of.",
    "Define this hair a little bit better and this is nice.",
    "You can do these kind of WAVY shapes up and then at the top I can just kind of.",
    "Curl them out.",
    "That's kind of fun.",
    "There we go.",
    "And I just come a little more clearly with that.",
    "Line straight down here and then out.",
    "Is going to have this balled up?",
    "Hand.",
    "Gripping those.",
    "Trucks For the scape word there.",
    "I wonder if it be funnier if his arm coming out of the sleeve just try this for a second.",
    "I love that you can try stuff and then undo it, right?",
    "Just make that big balled up fist and then one of his arm coming out of out of the shirt is like kind of really thin.",
    "Even those get this big baggy shirt and this round body.",
    "Right, suggesting that he's got some help to him, right?",
    "But then the sleeve is really excuse me, their arm coming out.",
    "It's really thin.",
    "I can't decide which is better than the more cartoony you go you can do stuff like that.",
    "Hi Brigitte, he said which hardware?",
    "Oh this is.",
    "I'm on the iPad with Adobe fresco.",
    "Fresco is a free app.",
    "So if you have an iPad, just download it.",
    "Simple as that.",
    "Pretty great deal, although we did just announce yesterday which is pretty cool that.",
    "Fresco is now bundled.",
    "With photo shop.",
    "If you get Photoshop for the iPad.",
    "You also get the full.",
    "Fresco Full version of fresco.",
    "The only difference between it and the free version is storage space and then access to all of your own custom brushes that you can import.",
    "And all the custom brushes that I made that are available in the Adobe Photoshop brush librarians over now.",
    "There are over 1800 brushes in that library so.",
    "You have access to all that stuff, all your color.",
    "Libraries another.",
    "Assets and.",
    "Assets you've made in capture and whatnot.",
    "Things like that, but the bundle is 10 bucks a month for photo shop an frescoes that's nice.",
    "Alright, What do you guys think is the is the arm funnier?",
    "If it's if it's smaller, I'm going to leave it like that for now please go back and change it.",
    "All right?",
    "Just kind of now I'm just doing some refinement right of what's already on the on the page.",
    "And if you want we could, we could move on.",
    "We could just do a quick.",
    "Drawing of another character, since we already got these pretty well figured out, or I could continue to refine these.",
    "Just draw over what's here and get it a little tighter.",
    "And this is the same process I use for everything I sketch.",
    "And then I moved from the sketch too.",
    "Something a little tighter simple.",
    "But really, I think people put too much pressure on themselves.",
    "They try and nail a drawing.",
    "Right from the gecko.",
    "Instead of giving themselves that time, they need.",
    "And what I've got going on here?",
    "Remember, the Sky is pretty dark, so that means that the land that I'm looking at, the landscape, you know it can't be super light.",
    "That wouldn't make much sense, right?",
    "That wouldn't make much sense.",
    "Now I've got this purple purplish kind of deep dark color.",
    "I can use a little bit of that here in the background.",
    "Just drop it in.",
    "In a couple of places, right?",
    "It's kind of nice to just do that.",
    "I had a little bit of variety.",
    "I'll come back to that green.",
    "I've got my color history here so it's easy to grab that Green again.",
    "Push it a little bit more towards green, little brighter.",
    "And then come over here.",
    "And add some color to this area.",
    "And I'm also going to throw some yellow in there in just a second, so.",
    "Just a couple of hits like this.",
    "Not being overly precise.",
    "And now I'm going to grab that yellow from the Sky.",
    "Anne next, that in this is the lovely thing about working with these watercolors.",
    "I can do the wet into wet.",
    "Like that so fun.",
    "And get all those nice.",
    "Blends to happen.",
    "Look at that.",
    "Really fun to work this way.",
    "Feels like I'm working with paint.",
    "And I can do the same kinds of effects.",
    "That I'm used to doing with real media.",
    "Traditional media, right?",
    "Whatever we call it.",
    "In this digital environment.",
    "Already now, what about this this Patch right here in the extreme foreground?",
    "Well, for that I'm going to go even.",
    "Even greener case, I'll start here, push it a little more, make it a little darker.",
    "And then just make my brush little bigger and just hit that.",
    "Like this?",
    "And I'll do a little bit of blending with some other colors there as well.",
    "Probably with that purple there we go.",
    "Just throw that in, why not?",
    "OK.",
    "And you know, there's a little bit of color, harmony and all that kind of stuff.",
    "I'm going to drive this layer like I did before.",
    "Just dry it right here.",
    "And I'm going to use that same purple color to throw some color into these.",
    "Bush is right this little.",
    "It's a foliage here.",
    "What's happening, I don't know if you can tell her not let me undo this for a second.",
    "You can really see what's happening with the shapes because I'm going to hide the line art in just a moment.",
    "Go smaller here.",
    "I put some color down.",
    "And I'd ride this area before, right?",
    "Which means the new shapes that I'm painting, even though.",
    "They are still interacting with the color underneath the edges of the shapes that I'm painting are clean.",
    "They are not diffusing into and mixing with the paint that's underneath.",
    "This is a really interesting way to work in Frisco that I think people need to take more advantage of.",
    "They hide the line art.",
    "So you can see what I mean.",
    "See that so these shapes have their own clean edge to them.",
    "Alright, so I'll turn this back on.",
    "And now here.",
    "Go back to my painting.",
    "A little bit more color here.",
    "And then do the same back here.",
    "See, that might be a little too dark.",
    "Let's see I might want to lighten that a bit, so let's just kick that up this way.",
    "There we go.",
    "Yeah, that's more like it.",
    "'cause you know we are moving away.",
    "From our foreground and we don't want.",
    "To get too dark there.",
    "Right, we want more contrast to be closer to the foreground, right?",
    "Okie dokie I didn't make the rules folks, that's just that's what you're supposed to do.",
    "Make that a little bigger, so easy to just size a brush up and down.",
    "If I were working with paint, I'd be grabbing more brushes constantly.",
    "Not Siri.",
    "Kay?",
    "Keeping it pretty loose keeping pretty loose.",
    "Alright, so far so good now for this path I think I'd kind of like to reflect some of that orange color.",
    "All right now for the sand.",
    "Do I wanna use that same yellow without it give me some color harmony all the way through out something like that might be a pretty good choice.",
    "You want to keep things simple.",
    "I could do that.",
    "I could move it lighter so it's in the same.",
    "It's the same Hue.",
    "I'm just pushing it a little bit lighter, right?",
    "And that could work as well.",
    "And I'll just be bold here and use my last web tool again and just go for it is going to make a shape you.",
    "So I'm going to go up here in this layer still sitting behind my surfer here, right?",
    "And I'm going to go in out and then back in and out again.",
    "Like that, and I think that's going to be a nice shape, will fill that and see how it looks.",
    "Not bad, right?",
    "I think we're getting somewhere it looks OK to me.",
    "All right?",
    "How about this palm tree situation?",
    "Alright, we wanna do there.",
    "Well follow the same rules I've been using, which is to use my lasso tool, make a selection and go ahead and fill that in.",
    "By the way, in the chat, if you've got a moment, tell me what you guys are drawing today, if any.",
    "Is anyone out there just at home working on assignment or working on something for fun, tell me what you're doing.",
    "I want to know.",
    "I want to hear what people are up to.",
    "I want to see what you're drawing.",
    "It's nice for us all to share the things that we're working on.",
    "Alright, let's do this.",
    "I've got a layer here.",
    "And I'm going to come over here and let's just start coming in.",
    "We are palm trees.",
    "Hey.",
    "Obviously I'm not being hyper realistic with this.",
    "In the least, there's no part of this drawing that is.",
    "Even remotely realistic, and as the point right the style and choosing here is.",
    "Super graphic.",
    "Yeah, I'll leave a little space for this next one, and I think I'll actually come in from the side.",
    "And leave a little hole.",
    "For the Sky there and we'll see how that goes alright, how's that?",
    "Maybe one more just around it out, and as we go I'll wait and see how things are feeling on the other side of the drawing.",
    "Joey is drawing COVID-19 infographics Yikes.",
    "Well, uh hey, is it?",
    "If it's paid work why not?",
    "Oh cool game background design.",
    "Angela, that sounds awesome.",
    "Uhm, yeah, informing the public is a good thing, right?",
    "I agree, why don't we stick with the same brush?",
    "We have this block stain brush or hey you know what?",
    "We could get a little crazy.",
    "We could use an impressionist brush.",
    "Right, let's see what that does.",
    "Check it out.",
    "So how much color variation am I getting in there?",
    "A decent amount.",
    "Not bad, not bad.",
    "So just painting inside the selection, deselect and let's see how that looks alright.",
    "I'm feeling that.",
    "So far so good.",
    "Trevor is working on a textile print for amends woven shirt.",
    "Of the Florida Keys, complete with alligators and selfish and kind of jealous, that sounds pretty awesome.",
    "I kind of want to do that.",
    "Alright, let's check our drawing is looking without the sketch.",
    "This is always a good thing to do.",
    "Turn the sketch on and off.",
    "Check out how you're doing so far.",
    "I'm digging this.",
    "I think this is feeling pretty nice.",
    "Alright, so let's turn it back on.",
    "And I think next what I'd like to do is get to these clouds.",
    "So just above the Sky layer.",
    "We have choices here.",
    "We have choices.",
    "We could make a selection and then just paint inside a solid shape.",
    "We could go for something softer.",
    "I want to try something here.",
    "What I'm going to do is I'm going to make a selection and paint and then I'm thinking maybe I could take the watercolor and soften the edges of part of the selection that I've made.",
    "After I paint it, so just as an experiment will give this a shot.",
    "OK, so let's go back to that nice block stain brush.",
    "Ladies white here.",
    "And I'm going to start painting in my cloud.",
    "Alright, so alright, that's great.",
    "Do you select an?",
    "Let's see how that looks and turn off the sketch for a moment.",
    "Alright, there's that cloud.",
    "I kind of like the way it looks as is, but just as an experiment, I'm going to take my watercolor brush.",
    "And I'm going to reset it to its normal values and then increase the spacing a little bit.",
    "And add some scatter OK and I'm going to take all the color away so I tap on this little transparent color wheel here and I've got no color and a little bit of water.",
    "Alright, let's do this.",
    "And I'm just going to come in here at the bottom.",
    "Skinny, Skinny it up a little bit here.",
    "That's going to look ridiculous.",
    "Let's just modify our proportions there.",
    "Let me do that.",
    "Same funny sideways I.",
    "That I had in the mask I was wearing is.",
    "It just looks so funny.",
    "Here we go.",
    "Get that other leg back.",
    "OK.",
    "Oh, you know what I gotta make sure he's wearing the right boots.",
    "They wear those funny boxing shoes seen those before.",
    "Lacing 'em up all the way up right like that.",
    "Is there a name for those that just called boxing shoes or they called boots?",
    "Any boxers out there want to help me with this?",
    "Hey watch this.",
    "I'm going to move.",
    "The head up look at that.",
    "Oh tilt it more.",
    "Isn't it great to be able to draw digitally folks?",
    "You make a mistake, you want to move something around you just move it so easy.",
    "Oh Pollyanna, you're the best.",
    "All right?",
    "Does he look funny good?",
    "Flair those flairs nostrils a little bit you are.",
    "Nostril flare Alrighty, so far so good.",
    "Why don't we slide him over this way?",
    "Anne will have that.",
    "Coronavirus.",
    "However, that looks like.",
    "Can be cross eyed.",
    "But the kind of nasty fangs.",
    "Look at that.",
    "One arm there.",
    "Legs up.",
    "Stumbling back.",
    "Went up a little more like that one foot away and so on as I look.",
    "Smack OK?",
    "Maybe the other arm is like coming up and back.",
    "Alright, take that.",
    "You nasty virus.",
    "OK, and now let's see.",
    "You get the other.",
    "Like back and maybe some more.",
    "Of a straighter kind of a line there.",
    "Bring this up and down.",
    "For some contrast and how this goes straight back.",
    "Just like that.",
    "How's that look?",
    "Rico my God folks.",
    "Rico Renzi in the house.",
    "The one and only.",
    "You know him.",
    "You love him for his brilliant coloring work.",
    "Spider Gwen And squirrel girl and.",
    "So much more.",
    "He's a legend.",
    "We go, I hope you're also doing OK in these trying times.",
    "Straight up and out with this punch.",
    "Oh Have this hand.",
    "In the glove facing us.",
    "All right, and I think that's enough for us to go right into.",
    "Thinking, What do you say?",
    "Should we move on?",
    "Trying to keep it tight.",
    "Thanks we go.",
    "All right, so why don't we reduce the opacity?",
    "This layer?",
    "Simple as using this slider right here, OK?",
    "Hope y'all can see that well enough.",
    "Add a new layer and let's grab it in King Brush.",
    "Too many choices.",
    "Let's see here come.",
    "Uh, so many so many so many classic comics might be a good one for today.",
    "See how that one like, Oh yeah.",
    "Pretty nice.",
    "By the way, look I put this little texture in the background.",
    "It's a paper texture.",
    "Oh, Brenda, you gotta error message, that's interesting.",
    "I'm sorry about that.",
    "I don't know.",
    "But that's all about I've not had not seen that before.",
    "Going to reduce the opacity this layer here for a second.",
    "OK.",
    "This paper texture in the background is just one of these watercolor paper textures I got and I can't remember when it's been years.",
    "Just tap on that.",
    "Now I have no color.",
    "I can use a tiny bit of water, not much.",
    "Low flow.",
    "And I can actually come in and just.",
    "Make some of this.",
    "Part of the arm there.",
    "Add some water to it.",
    "To make that wet, you just can't do this anywhere else.",
    "Folks like that fun, that is.",
    "Make that all just.",
    "Blend together that's so fun.",
    "Lovely.",
    "OK.",
    "Amber is the color was using them ago.",
    "I love using the color history.",
    "I know exactly where I was.",
    "Just grab that other color an pop some color in there.",
    "There we go.",
    "I might wanna carry this down.",
    "And I feel like I just want to add a really dark hit.",
    "To this area right here.",
    "So I'm just going to scrub some color in there like that.",
    "I like how the color moves outward in an irregular.",
    "Kind of pattern.",
    "We spent months working on this stuff, you know.",
    "OK, now what do I do next?",
    "What do I do?",
    "What do I do I do?",
    "Let's take this and let's add a little something up top.",
    "So why don't we take that same color that I've got here and just like that a little bit?",
    "I like that.",
    "That's really pretty.",
    "Get my brush a little bigger and just come right up.",
    "From here.",
    "And just make this shape.",
    "Home.",
    "Simple as that, right?",
    "Already Hey Manual, not using Frisco.",
    "Andy asked, was I involved in the development of this tool?",
    "Adobe Oh yes indeed very heavily.",
    "I made all the default brushes here.",
    "All these categories you got about 100 of those up.",
    "I was a consultant on all the live brushes.",
    "The watercolors and oils.",
    "And I worked really closely with the design team to help with the interface and things like that.",
    "I had a great time is about a solid two year project for me.",
    "So lots and lots of work and I was so excited to do it so.",
    "And happy with the result.",
    "But never satisfied with.",
    "Resting, we have a billion things I want to see us do to make it even better.",
    "So that's what we're doing now.",
    "We have a release coming out, usually about every six weeks.",
    "Pretty aggressive release schedule for fresco so.",
    "I'm just doing some refinement here, connecting things coming up this way.",
    "Going down this way.",
    "See how I just keep bouncing around between different brushes?",
    "I'm using the water colors and I'm back to the photo shops and so on and so on.",
    "Someone asked what are my favorite brushes.",
    "I don't have favorite brushes, that's why I keep making so many because I just keep getting bored and I want to make you stuff just how I am.",
    "Um, carrying on with that sumi brush from earlier, I can go back to that color I had.",
    "I think I want it.",
    "Think I want to put.",
    "So.",
    "Suggestion of.",
    "Legs down here.",
    "And one out here.",
    "There we go.",
    "I like that.",
    "And I'm going to take this, make it a little smaller and pop it over here on the left.",
    "'cause maybe will make another one after this, right?",
    "Just do another quick one.",
    "So what do I wanna do with that hat or whatever that is?",
    "I would like to add a little something to that as well and pick up that same color I was using earlier.",
    "And not going to use too much water.",
    "Drop that down to about 40 and not too much paint either.",
    "So that's going to be about 50.",
    "And I just want to add a second shape like that.",
    "And just blend at all in.",
    "I have no idea what's going on up top.",
    "It's some kind of weird hat, you know, whatever.",
    "OK.",
    "And then I could take this foot and just pull little shadow out like that.",
    "To sketch it out.",
    "And figure out the big shapes and workout their compositions and all that stuff.",
    "You gotta give yourself that space.",
    "That room to experiment to mess up to.",
    "Just figure things out and if there's no pressure and there is no pressure in that stage that sketch stage.",
    "That's where you do that stuff.",
    "You know you had a really.",
    "Free yourself up to just play around.",
    "Early on.",
    "If you start so tight you know where you're like.",
    "Oh man, every line is precious, every line matters.",
    "Every line counts.",
    "That's just putting way too much pressure on yourself.",
    "And also what you wind up doing is committing way too early to stuff that frankly maybe isn't that good, right?",
    "Maybe there are better decisions to be made, but suddenly you find yourself saying, well, I've already gone this far and I started rendering that knows or I started drawing that I and.",
    "Well, I can't go back now, right?",
    "But I'm here to tell you that that is just going to set you up for.",
    "A miserable experience drawing right.",
    "It's too much pressure.",
    "Start simple, start with big shapes.",
    "Don't put all that pressure on yourself.",
    "Um?",
    "Sketch, you know, figure it out sketching.",
    "It'll it'll workout, it'll happen.",
    "But you're not going to have to feel like, Oh my gosh, I just gotta nail this.",
    "Right out of the gate, right?",
    "That's just.",
    "Who too much pressure OK?",
    "All Right, This is coming together nicely.",
    "Um?",
    "I like the contrast between these two dudes.",
    "Very different looking guys, right?",
    "Uh.",
    "That's fine.",
    "Big soles, gotta give him those fat soles as Airwalk souls or vans or whatever they are wearing right?",
    "Those get shredded on that grip tape every time you Ali.",
    "Does it say here?",
    "Do you have any suggestions for your favorite brushes for sketching and refining?",
    "Oh, you downloaded them great.",
    "Yeah, in the Mega Pack in the drawing box just sketch with the till terrific brush if you're in photo shop.",
    "Um?",
    "That'll that'll do you write.",
    "Try that one, and if you don't like it, try the perfect pencil.",
    "Also in the drawing box in the Mega Pack.",
    "That's another really nice one for sketching.",
    "Um few people I know.",
    "They really swear by the HP pro.",
    "Brushes there are three of those.",
    "Different sizes.",
    "Um?",
    "Anna leaving out a favorite of many people, which I should always remember to include.",
    "And that's the animator pencil.",
    "The animator pencil.",
    "There are two versions of that.",
    "It believed in the Mega Pack as well.",
    "And they will serve you well.",
    "Both the animator pencil and the till.",
    "Terrific pencil allow you to do things like the default pencil in Frisco, which is to make fine lines and then also to shade with the side of the pencil.",
    "OK, which is really nice just by tilting it.",
    "Alright, this guy on the right feels good.",
    "I'm going to leave that skinny arm.",
    "I think that's funny.",
    "Um kind of tempted to pop another.",
    "Arm out here.",
    "Having throw out some Devils horns, I don't know why.",
    "I just feel like that's what he should be doing so.",
    "There we go, so one.",
    "She's three and four a, so I have to count out loud.",
    "Remember how many fingers I'm drawing who fit said?",
    "What can I tell you?",
    "That's kind of fun.",
    "What the heck?",
    "Let's leave that in there for now.",
    "Can we change your mind right?",
    "Um?",
    "All right, pop that year out a little bit more.",
    "Connect to the face, get some lines there.",
    "And erase away a little bit of that mess right there.",
    "Looks like pencil doesn't.",
    "It's crazy.",
    "I love how.",
    "Natural.",
    "These tools feel you know this is the thing about digital is what's your goal?",
    "I mean something for everybody is different.",
    "Some people want to recreate the feeling of working with natural media.",
    "Some people don't care about that at all.",
    "That's in the Sky.",
    "There may be some of this this right here.",
    "I just make it a little richer.",
    "Little richer.",
    "There we go.",
    "And throw some of that in here.",
    "And I'll blend that with some other colors as well, so just a couple of patches here and there.",
    "And then I'm going to go and.",
    "Add some other.",
    "Bits to it as well.",
    "Throw it back here to suggest that that's carrying on.",
    "Behind them a little bit.",
    "And now maybe work with this color, this yellow recolor.",
    "When a little bit.",
    "Like that?",
    "And.",
    "Thanks, Jane.",
    "Appreciate that.",
    "And then I'm going to just grab a touch of that same color.",
    "Was working with a moment ago.",
    "Which is that purplish kind of the color.",
    "And hit a few more of these spots.",
    "And look at that and get a little pathway cutting through.",
    "Just like that.",
    "Alright for these rocks and for the mountains.",
    "I want to kind of push a little bit more towards a blue.",
    "Colour so 1st.",
    "I'm going to find somewhere to start, so I mean.",
    "The coolest I've gotten so far is this kind of purple car that I've got right now.",
    "So if I push a little further that way is probably about as blue as I want to get it and not too saturated.",
    "I mean, I could go a little further, maybe you know, I just want to go nuts here.",
    "Something like that.",
    "I want to make sure I don't get a color that's just so different from everything else that it starts to feel really out of place, OK?",
    "Alright, so let's try see how that looks.",
    "I think that's going to work.",
    "First one, look at my how dark it is to you know what gotta go?",
    "A little lighter in that since we are moving backwards in space, right?",
    "This is farther away.",
    "Alright, let's try this.",
    "There we go.",
    "I think that's OK.",
    "And remember, this layer is dry here.",
    "It will still pick up some color.",
    "But The edges of the shapes I paint should be pretty safe, and I'll leave a little white space every now and then.",
    "Just like I would anyway.",
    "If I were painting with watercolor.",
    "Just looks better that way, just looks better.",
    "Is that same color?",
    "With these rocks case so we can bring that forward.",
    "And not have it be totally living on its own.",
    "Back there, OK?",
    "This.",
    "And this rock back here like that.",
    "Alright, we're almost there, right?",
    "Not too tough now that read that we used at the beginning.",
    "Warm that up a little bit and desaturate.",
    "It can have it be too crazy.",
    "And I was hoping to use that for this guys clothing here so.",
    "First thing I'm going to grab my eraser and just erase away what I don't need.",
    "So easy, I feel like I'm cheating.",
    "Sometimes when I erase watercolors, what a crazy idea.",
    "Crazy, crazy crazy.",
    "Let's erase that away.",
    "OK, almost there.",
    "And just as before you know, working with layers, layers are so useful, so beneficial.",
    "I will go ahead an on a separate layer for this guy.",
    "Are paint him.",
    "So let's do that.",
    "Will make any layer.",
    "Come over the top of this.",
    "And throw in some color here for.",
    "This guy just like that.",
    "And I'll grab a bit of that, uhm?",
    "Color from the Sky that were mixed with the yellow, which was this little brighter since we're now coming into our.",
    "Main point of focus here.",
    "And I'm just mixing that here in there with.",
    "The red you can see how that blends together so nicely, right?",
    "And I go back to that kind of purple purple color from earlier.",
    "Just brighten it up a bit.",
    "And use that here.",
    "For the face that look a little darker, careful and trying to make sure that I don't compete with.",
    "The line art.",
    "That's the main goal here.",
    "Don't compete with the line art.",
    "And do that.",
    "See this just softening that cloud.",
    "Along the bottom edge.",
    "See what that does and it's kind of cool.",
    "I might leave it like that.",
    "You know what?",
    "I like that.",
    "What do y'all think?",
    "Anybody think that looks terrible.",
    "Let's see.",
    "Hum.",
    "Alright, you know what I'm going to leave it like that?",
    "For now, I'm pretty happy with that.",
    "He's a bigger brush and just pop it on the bottom there just to.",
    "A little bit more irregularity that shape.",
    "All right, nobody is fighting me on this.",
    "I think I might leave it.",
    "Nobody's fighting on this.",
    "There we go.",
    "There.",
    "OK, I can do that again, maybe with another shape.",
    "Let's try it out.",
    "How come in from?",
    "Aside here, just do a smaller one.",
    "Now I have to keep in mind that whatever I do is going to also be behind that surfboard, sort my sketch on for just a moment, see where that winds up.",
    "OK, this should be safe.",
    "Go back to my photo shop brush.",
    "All right, we're going to paint in some of that Sky.",
    "Cloud skews me that same brush.",
    "Alrighty and Justice before I'm going to use that watercolor brush.",
    "Just soften.",
    "Some of these areas here at the bottom.",
    "Couple of areas in top two, why not?",
    "Just for some variety.",
    "It's kind of interesting.",
    "Think I might leave it like that.",
    "Can always change my mind.",
    "That's the beauty of digital art, right?",
    "You're never locked in.",
    "Alright, let's get to that surfboard.",
    "What do you say turn this on?",
    "OK, beautiful.",
    "Now I think I'll put that just in front of.",
    "Our ocean layer.",
    "Add a little layer there.",
    "FYI, we have unlimited layers in Adobe Frisco, which is pretty awesome so.",
    "We don't give you layer limits, you just have to kind of see where you Max out.",
    "Eventually, I'm sure the iPad will start saying, hey, I can't handle this anymore, but I have yet to reach that point in my own work, but I'm sure it's a real thing.",
    "I'm not taking that shape going to redraw that.",
    "Let's do this.",
    "We're going to go up.",
    "And over.",
    "Down.",
    "And.",
    "There we go.",
    "Kind of hard for me to imagine really what is surfboard looks like, honestly don't really know exactly what the shape is, but this feels about right to me.",
    "By the way, to deselect all I have to do or to remove from my selection is I use the touch modifier.",
    "Hold down this little circle at the bottom right with my thumb and that can remove part of the selection for Maine.",
    "Uh, colours, colours, colours, colours, always my weakest thing you know I'm always struggling with color choice here.",
    "I do think though that if I start with that purple I was using an just bump it up to a brighter color, an move a little bit more towards red.",
    "That might look pretty good.",
    "Could also go for sort of a lime green kind of color for the surfboard.",
    "That might be nice as well.",
    "Let's see how we do here.",
    "Let's see how we do.",
    "All right?",
    "This is going to be too close to the skin tone.",
    "That's the big question.",
    "Let's find out.",
    "OK, just start painting it and take a look.",
    "Yeah, that's not going to work.",
    "Not going to work.",
    "What about going to our Sky color and go into a deeper color?",
    "For that, I think that might look nice.",
    "Let's try that.",
    "Actually, I think that might be the ticket.",
    "I feel pretty good about that.",
    "Take that layer and move it up above our sand so we can actually see it.",
    "There.",
    "We go nice, nice nice.",
    "Looks pretty good.",
    "All right?",
    "Also feeling like I want a little variety in that, so I'm going to.",
    "Let's see go for that Green as I just said something about lime green a moment ago, so let's go up to like a lime green kind of color.",
    "And let's throw a little bit of that in there just to add sort of a cool textural pattern.",
    "There we go.",
    "Does that look?",
    "Thanks Joey.",
    "What do you think folks?",
    "Yeah, that works OK, right?",
    "Turn off that sketch and see how we're doing.",
    "Cool Okie Dokie, I like it alright.",
    "But if you want to do that for your art, you want to bring in a little watercolor paper texture.",
    "All you have to do is.",
    "Use this little handy dandy thing right here.",
    "Use the image icon, click on that, grab something he did, take a photo graph from your photos from files.",
    "Got from creative cloud drop box wherever you want, and just pop that in there.",
    "I'd like to have a little paper in the background.",
    "Alright, let's clear this layer now an let's try another inking brush.",
    "See what else we got here.",
    "Brush pen Belgian Comics who one of my favourites?",
    "OK no contest.",
    "Gotta use some Belgian comics.",
    "Um, another option for all of you, of course.",
    "Don't forget you do have vector brushes in Frisco.",
    "Look at that D lightful so clean, so sharp, so crisp, right and infinitely scalable, OK?",
    "So for those of you like to do the vector drawing boom, you're all set.",
    "Creates a handy dandy vector layer for you.",
    "I will delete that because I don't need it.",
    "And go back to my Belgian comics.",
    "Alright, let's do it quickly.",
    "Here we go 12.",
    "Just like that.",
    "Confident with these strokes, right?",
    "I'm not looking for anything amazing here.",
    "I'm looking for just.",
    "Something very.",
    "Sort of.",
    "Dashed off right?",
    "Doesn't have to be amazing, just has to be.",
    "Decent.",
    "I love the sideways facing Eyeballs.",
    "That's what I love about that.",
    "That ridiculous mask I have.",
    "OK and woo.",
    "Whoops, let's get give him a little bit more depth there, OK?",
    "Straight back for that neck.",
    "And then out with the arm.",
    "Clearly had been studying horse anatomy.",
    "For those of you who haven't, this is exactly what a horses body looks like.",
    "Look it up.",
    "Get this.",
    "Glove facing us.",
    "There we go.",
    "Whoops The nostril looks like AP.",
    "Oh yeah, totally does.",
    "Oh well.",
    "What remind everybody?",
    "I have a degree in art.",
    "So.",
    "OK, there we go.",
    "Given this funny little.",
    "Boxing shoes, nobody clarified for me what those are called, what they called boots or they called shoes.",
    "Oops.",
    "Oh, this is perfect.",
    "It's just what I was looking for.",
    "Something silly.",
    "In the middle of the day.",
    "Get that other like back.",
    "Actually, let's make those pants just like extra baggy, ridiculous looking, right.",
    "Get that other like back there.",
    "You'll notice I make a lot of mistakes and I undo a lot.",
    "That's normal.",
    "OK, how's that look?",
    "Do we need gloves be bigger?",
    "I do think that's going to be the right thing to do, so let's do that.",
    "To the extent that are a little bit, yeah we do.",
    "Custom brushes to iPad.",
    "PS Photoshop right now of course.",
    "Of course.",
    "Yeah, no, that's definitely coming.",
    "Mark not to worry.",
    "Not to worry.",
    "Uh.",
    "Yeah, they couldn't get everything at once, you know.",
    "But I promise you many good things are coming.",
    "Shadow can be any color.",
    "Who cares, right?",
    "He really just taking it and.",
    "Making a shape on the canvas.",
    "I can use this software brush for that as well just come across.",
    "Soften that edge.",
    "Add some of that dark color back in there.",
    "There you go.",
    "Let's see, this looks cool.",
    "Are you still doing Photoshop brushes?",
    "Yes, of course.",
    "Emanuelito Photoshop brushes every quarter.",
    "So the spring brushes just came out.",
    "I did a preview of those right here in a live stream little while ago and they look like this and set the ones no sorry, I've got way too many brushes.",
    "Here they are.",
    "So uhm, yeah, lots of really good brushes.",
    "There's the bash brush.",
    "The bouquet brush.",
    "This is named after George Brock Brock brush.",
    "Right do this on other layers so you can see them.",
    "The Chap Tinker is really lovely inking tool.",
    "Zoom in on that so you can see what that's doing.",
    "Um?",
    "Yeah, go check these out there free if you gotta CC subscription creative cloud subscription.",
    "Go to photo shop, go to get more brushes and then you can download these and just play with them.",
    "I don't retire brushes.",
    "Andy know they'll just, they'll just sit there, there open that library forever, basically.",
    "So by the way, the mushy brush from that set mushy is a brush that I use all the time for.",
    "Just lose figure drawing as well.",
    "It's really fun to.",
    "To use for that purpose, just block in a little.",
    "Will figure.",
    "This is a Photoshop brush that you can grab from that same set.",
    "And check it out.",
    "Since the mushy brush.",
    "Lots and lots of fun.",
    "And you can see I think why it's called the Brushy Brush 'cause it's pretty mushy.",
    "Yeah.",
    "There's another quick figure you could play with.",
    "Have him sitting on this stool.",
    "There.",
    "Actually posted a figure drawing that I did with the mushy brush awhile back.",
    "On my Instagram, I believe so.",
    "Play with that and here's what I like.",
    "I could do something like that and then I can take the watercolor brush and if I want I can just like Passover bits and pieces of this.",
    "So what we did is we made sure that in Frisco you can.",
    "Use the watercolor brushes to wet anything that's on the canvas like not just the watercolors that use.",
    "So if I use a photo shop branch like this and I just want to pull this all together.",
    "Into a nice.",
    "Watercolor, then I can just do that and that's what I'm doing right now.",
    "So that's a pretty wonderful feature.",
    "And then when you get is the best of both worlds.",
    "So I get some of that texture and that look from.",
    "What was built into that Photoshop brush?",
    "Then I also get to take advantage of the watercolors in Frisco and pull all that together.",
    "So that's pretty fun.",
    "And also then.",
    "Do a little shadowy.",
    "Shape under here you know.",
    "There you go.",
    "Carry that up.",
    "There's a nice little silhouette.",
    "And you could also do some subtractive stuff right?",
    "Thanks Andy.",
    "I say yeah, you could also do some subtractive stuff so I could take.",
    "One of my Photoshop brushes like the free flow free flow, Russia skews me.",
    "That's what that's in the spring update.",
    "And what I've shown people before.",
    "Really fun.",
    "Any brush can be an eraser instantly.",
    "We have this touch modifier.",
    "This little circle I can drag it around here.",
    "I could take that and I can simply tap on it with my thumb and now I'm using this brush to erase.",
    "In fact, they'd rather go the opposite direction.",
    "They rather say, hey, I'm working digitally now, so I want to take advantage of this technology and do things I could never do.",
    "With you know the physical materials, but you know I'm happy with either.",
    "It depends on my mood.",
    "Depends on what I'm working on.",
    "Alright, so there's that guy.",
    "There's This guy didn't really do too much work on him, but uhm.",
    "We have enough information there.",
    "Be easy to take this through to A.",
    "More finished state, right?",
    "And then you know if we wanted to add color be so easy you could.",
    "Do so many so many things you could.",
    "Use the vector brushes and do some really tight clean line art.",
    "Overall this.",
    "That's one option and.",
    "You could.",
    "You could also just do like a tight pencil drawing and use some watercolor.",
    "You could do an oil painting.",
    "Why not?",
    "You know some people might want to do that.",
    "Um?",
    "Kind of a weird choice for an image like this, but it doesn't mean it wouldn't be really fun to try, right?",
    "Erase away some of this right here.",
    "Clear that away.",
    "There we go.",
    "OK.",
    "Uhm yeah, you know.",
    "Whatever medium you like to work in, just try it out.",
    "Want to get into some decorative elements here?",
    "OK, so check it out.",
    "Put a graphic on the T shirt, right?",
    "That's something you could do.",
    "Besides that was the thing when I was skating when I was a kid was.",
    "Graphic T shirts right?",
    "I don't know if they ever went away, but at the time it was all about.",
    "You know Powell and Peralta and.",
    "If the bones brigade shirts.",
    "So you have people wearing shirts that would.",
    "Have certain peoples.",
    "Branded skateboard design on the shirt.",
    "Other people be wearing different band shirts.",
    "A lot of people were listening to.",
    "Punk So so a lot of dead Kennedys shirts and.",
    "Um?",
    "It wasn't even that band Neutral Milk Hotel or something I can't remember anymore.",
    "It's been awhile folks.",
    "So here I'm doing that little change.",
    "You could, even you know, draw that with white so I could like sample some white with my finger here.",
    "And then draw the detail of that chain.",
    "Right there.",
    "Why not?",
    "Go back to my blue.",
    "It's nice that I have a color history.",
    "I can just go back to whatever color I was using before.",
    "Right?",
    "This guys super skinny legs are making me happy.",
    "I love how skinny they are.",
    "Just getting like ridiculously skinny.",
    "Little bit of A.",
    "Sponge up of the pants there at the bottom.",
    "It's like they're made out of spaghetti.",
    "They just kind of wobbly.",
    "Don't feel like they have a lot of.",
    "Uh.",
    "Support.",
    "Big, baggy clothes that was the thing alright.",
    "But yeah, so um.",
    "You know, throw a skull in there.",
    "Just do it.",
    "Make it like maybe it's similar to the guy himself.",
    "It's just really tall and skinny skull.",
    "Right?",
    "So maybe he's got this skull design.",
    "On his shirt.",
    "Yeah, maybe this guys got.",
    "Some band.",
    "I don't know, I'm just going to put like an animal kind of thing.",
    "Remember there being some shirts kids were wearing that had like rats on him or something I can't remember.",
    "Anyone can point that out for me in the chat were those shirts or something with rats?",
    "I just don't remember what it was, but that's just something I remember seeing.",
    "There's some type, some lettering over there.",
    "OK, Alrighty.",
    "Well, I think they'll sign off here.",
    "I think we did some good work.",
    "Yeah, I know we didn't quite get to this guy's hand and all that.",
    "For this kind of drawing right, this kind of comic book, he kind of look.",
    "I want the darks that are in the lines to be the darkest thing I'm looking at by far.",
    "Um?",
    "James asking about do I take the colors intuitively or set of color palette beforehand?",
    "Totally depends.",
    "In this case I'm just.",
    "I started with.",
    "That sort of warm Sky, and then I decided to play everything kind of off of that close to the color wheel.",
    "Remember, I once I had that moved to the yellow a little bit, I didn't stare too far away to get to the greens.",
    "And yeah, there's definitely some some thought going into that where I'm being careful not to go too crazy on the color wheel.",
    "'cause first of all, as I've said, many times my biggest weaknesses color I have to follow the rules or I get losten.",
    "I don't know what I'm doing.",
    "Um?",
    "So I gotta be careful.",
    "Sure, there are times where Allah I'll go ahead and set up a color palette beforehand.",
    "Absolutely yes.",
    "Even though this isn't really one of those times, I will do that.",
    "Alright, go a little grayer for the boots here.",
    "Still basing it off that purple.",
    "So I'm talking about like just pick a color and then.",
    "Desaturate a little bit.",
    "Increase saturation, warm it up, cool it down, whatever.",
    "Um, I'll go ahead now and dry this layer as I did with the others.",
    "And then take that purple color.",
    "I was just using.",
    "Just do a couple hits.",
    "Here and there.",
    "Just sit, unify things, bring it in there, and I like that red color that I'm getting here.",
    "So I'll make just sample it with my finger.",
    "Like that?",
    "And just add a bit of color to the phase of the cheeks in the nose like that.",
    "It's fun to do little things like that.",
    "It is a little bit of color in the boots to there we go.",
    "Maybe the Hill to the sword, use that same purple and just hit.",
    "That's sort like that.",
    "There we go.",
    "Not much else left to do to be honest, uhm?",
    "I'm sure I could.",
    "I could refine this and do better.",
    "Better stuff here and there, but the only thing I want to do is.",
    "Get some more that red.",
    "From the very beginning, go to my Sky.",
    "And use the watercolor Softap wash brush here.",
    "Increase the amount of water.",
    "I'm using a And throw, just throw a bit more red there up there.",
    "In that corner is feeling a little bit kind of dull, not so great.",
    "There we go.",
    "Pop pop a few bits and pieces in there.",
    "There.",
    "And if I really want to have fun, I could always add some spatter, right?",
    "Drive this the layer that has the foliage and the path and the green.",
    "Patches here and there.",
    "I could dry them again.",
    "And grab that wet spatter brush and just use pure water.",
    "So I tap on this little circle here in the bottom right corner of my color wheel.",
    "And watch this, I'm going to.",
    "I got a lot of water.",
    "And I don't.",
    "I don't need a lot of flow here.",
    "But I will just spatter here on the.",
    "On the front.",
    "See what that does, not fun.",
    "As that really cool effect of water being dropped onto.",
    "Paint that's semi dry.",
    "And that's just a really fun effect.",
    "Took it too far there.",
    "You can take it too far, don't you know?",
    "Don't over do it but.",
    "Get some pretty nifty affects there.",
    "I love that.",
    "See what it's doing there.",
    "It's adding even more texture.",
    "Look at that.",
    "Change does it look so easy?",
    "It is.",
    "If you haven't tried this.",
    "Really answer anybody who's who's kind of scared of using watercolor.",
    "Um, with the physical medium.",
    "I think frescoes a great way to just get started playing with this medium that.",
    "Can be intimidating and you know we'll tough to.",
    "To become friends with.",
    "Because you can experiment as much as you want in this app, and there's no penalty, right?",
    "Just do it.",
    "You have the power of undue.",
    "At all times there waiting for you to just.",
    "Take full advantage so.",
    "I'll come back over here to our server and just get rid of part of the arm there.",
    "I know this is violence, just watching the cutoff for the arm.",
    "Sorry about that.",
    "Um, nice nice nice alright I'll take my surfboard.",
    "And I'm going to duplicate that layer.",
    "OK, just tap on it.",
    "And duplicate it and the reason is it's going to make it a little darker.",
    "I want a little more contrast there, and then I'm going to merge these layers together.",
    "Just tap on it and I say merge down.",
    "Now I've got my surfboard on one layer OK.",
    "And As for my surfer here.",
    "I'm going to actually do the same for her.",
    "I'm going to duplicate her.",
    "So that she is not.",
    "So transparent, alright perfect.",
    "All right?",
    "What's next?",
    "Where do we go from here?",
    "Where do we go from here?",
    "Surfboard surfer ocean.",
    "You haven't added those waves yet.",
    "I think that will start to.",
    "Give us a little bit more personality here.",
    "I also got to bring that surfboard down to the sand a bit more, so I'm going to take my selection tool.",
    "Come here and add just a bit more.",
    "There we go.",
    "To that selection.",
    "Alrighty.",
    "There we go.",
    "OK, simple is that.",
    "That was easy.",
    "Nice.",
    "An we're dealing with some transparency here with the foot, which I mean, it's kind of cool looking.",
    "Pending on the liquor going for in this instance there I think I feel like it's hurting the legibility of the drawing, so I'm actually going to come into my server here.",
    "And just add.",
    "A little bit more color there.",
    "I might be wise to use the same brush as before, so let's do that.",
    "I've got that nice watercolor brush.",
    "I was using a moment ago.",
    "I'll switch over to the flat.",
    "There was like something alright, decent amount of water.",
    "Do you send amount of flow?",
    "Just come in here and.",
    "Filled out a little bit.",
    "There we go.",
    "And if it's looking a little funny in the foot, I can always come back down.",
    "Re select And paint inside the selection.",
    "Crazy thing about this is being able to paint with wet media inside a selection.",
    "I mean that's.",
    "So much fun.",
    "Alright, let's come back out here to our server friend and I'm looking at the hair and I realize.",
    "Just wanted.",
    "Get that tidied up a little bit right.",
    "Come back to that hair color, see how easy it is for me to find the colors.",
    "I've been using all the way throughout.",
    "I love the color history that makes my life so much easier.",
    "And now I'm going to bounce over to an inking brush, so let's see here.",
    "What do we have we have?",
    "Um?",
    "You know what else we could do?",
    "We could actually let's merge these layers.",
    "Here it is.",
    "Put him in a group.",
    "Myrtle layers.",
    "Another thing I could do is sort of carve out facial features with shadows.",
    "That might be a nice way to render the face.",
    "I don't want too much detail right, so I'm going to do this.",
    "I'm just going to make a shape here.",
    "OK.",
    "Go up.",
    "That Just like that.",
    "Make a selection.",
    "And make another selection right here.",
    "Actually going to add to that a little bit.",
    "Just like that.",
    "And now I'll take that same color.",
    "I had a moment ago.",
    "And I'm going to make a layer up here and I'm going to know actually stay on the same way.",
    "I want to show you all the trick.",
    "Watch this.",
    "I'm going to set the lock transparency for this layer.",
    "Watch this, I'm going to lock the transparency.",
    "That means everywhere I paint.",
    "I'm not adding pixels.",
    "Anywhere outside of the shapes have already painted OK.",
    "And I've got there.",
    "Currently I had that.",
    "Painting I had that block stain brush.",
    "I'm going to set the mode of that brush to multiply.",
    "And just do this.",
    "Not nice.",
    "Deselect come back out here.",
    "Aaah, that's cool.",
    "The only thing I think I did is I think I made all those features too small.",
    "So hey, look at this undo undo undo I'll do exactly the same thing.",
    "That they started before heads here, so I haven't better sense of what I'm doing.",
    "There we go.",
    "OK.",
    "Yeah, let's make everything a little bigger than it was OK.",
    "Uh.",
    "Stay tuned.",
    "Alright, how's that?",
    "Decent.",
    "Passable.",
    "Acceptable.",
    "And now this vicious nasty.",
    "Virus.",
    "And there's that hand.",
    "That's like all help.",
    "Again, this is the Belgian comics brush.",
    "If anybody's curious where that name comes from, a huge fan of and always have been.",
    "The Asterix Comics.",
    "By I think is pronounced.",
    "Go sitting and Uderzo.",
    "Any friends out there keep up home safe of Medea?",
    "Vic Poncia soon.",
    "This ain't No Mercy Villa.",
    "I don't know how to pronounce those exactly right, but.",
    "You get the idea.",
    "Yeah, Rico.",
    "Now I really, I think, probably more than any other inking brush I default to this one because.",
    "I don't know, it's just the one that I always wanted to make, and then when I finally made it and it worked and was I was happy with it and I was just like oh that's it never going back.",
    "So.",
    "And there he is.",
    "This nasty, nasty nasty coronavirus.",
    "And let's do this, make it.",
    "Like so.",
    "Maybe a little action line?",
    "And underneath him.",
    "Shadow And let's plant that foot just a little bit here and there we go.",
    "And will hide our layer with the sketch.",
    "Oh Pollyanna Umeda.",
    "A coronavirus abstract painting.",
    "Black and green us awesome.",
    "What a great thing to do to just.",
    "To just deal with how we're all feeling about this stuff right?",
    "Make some art, but I hope you'll slack that to me.",
    "So I can see it.",
    "Because if you don't know, Pollyanna in iron coworkers.",
    "And friends.",
    "Oh, I gotta be careful if I want to.",
    "I'm not going to do that.",
    "I was just starting to add like some more kind of anatomical details and I think that kind of takes away from.",
    "The silliness of this.",
    "So let's leave it.",
    "More kind of rubbery and cartoony.",
    "You know?",
    "That's the way to go with this one.",
    "There you go so.",
    "We went from a portrait kind of.",
    "I mean, I don't know what you call this.",
    "Let's see here.",
    "That's not really a portrait, it's well, it's ahead.",
    "We wouldn't be drew ahead with a completely different style.",
    "We jumped right into this kind of cartoony thing.",
    "And uhm, why don't we finish with?",
    "Something completely different.",
    "Everyone's got to eat their veggies.",
    "You gotta eat your fruits.",
    "You gotta be healthy, right?",
    "So let's jump back out to the water colors and let's paint some fruit and veggies.",
    "Does that sound boring?",
    "Don't worry, it's not going to show you something fun here.",
    "I'm going to.",
    "Use the watercolor round detail brush.",
    "Make it really large here, zoom in.",
    "Set this to multiply this layer to multiply OK.",
    "Um?",
    "And why do we start with like a really nice carrot?",
    "So I'm going to 1st just.",
    "OK.",
    "So what that means is I could do things like just.",
    "Tap and.",
    "Give this fellow like I sort of shape for the hair.",
    "That Right tap.",
    "And.",
    "Outline some kind of AI.",
    "Garment.",
    "Right?",
    "I'm erasing right now.",
    "I'm not painting, I'm just taking pigment away from what was already there.",
    "That's all I'm doing.",
    "Getting some white tennis shoes.",
    "Siri that is.",
    "Gosh, that's not a great outfits like he's wearing AT shirt and tennis shoes and nothing else.",
    "But hey, if that's what he wants to rock, that's cool.",
    "I'm not going to judge the guy.",
    "But maybe to make everybody more comfortable in the.",
    "Stream here, I'll just go ahead and.",
    "Make that until I got more of a tennis outfit, OK?",
    "There we go OK.",
    "Wow, so much better.",
    "See you later Alberto, thanks for hanging out.",
    "Yeah, so look, anything could be an eraser.",
    "Just go ahead and use that touch modifier if you want to stay in your race mode for a long time and don't feel like holding your thumb there.",
    "Just double tap on it.",
    "And now I'm just erasing data.",
    "There take the stress off your thumb, right?",
    "I know my perspective is so wonky here, like that's tools in a completely different perspective from the rest of this fellow, but.",
    "What are you gonna do is just a quick sketch, right?",
    "OK, there's a couple of figures.",
    "Easy enough, right?",
    "Can group those together.",
    "Group, you just want to tap and drag a layer on top another layer in your grouping.",
    "Hide those making new one.",
    "Set my blend mode to multiply.",
    "Very nice.",
    "And let's just do one more.",
    "So watercolor wash soft I've got to wash flat brush.",
    "Uh, let's do the wash flat and let's pick a different color here.",
    "Lots to choose from.",
    "And by the way, you can make these brushes so big, like 500 pixels and look, there's just no lag.",
    "And so is it be, I love that.",
    "Alright, I use a bit more water here.",
    "We use 7070% water here or something around something around there.",
    "That's fine.",
    "Pretty decent amount of paint on my brush.",
    "And let's just do a shape and react to that shape so.",
    "Here we go boom boom boom.",
    "And there and just a little color.",
    "Variation.",
    "And see where we go.",
    "All right, there is my shape.",
    "So now what?",
    "And the ideas?",
    "Anybody see anything that I'm going to try to create figures from these shapes?",
    "That's the goal.",
    "Break it, always do that.",
    "See if that changes what I see.",
    "Oh, I got something.",
    "Alright there we go.",
    "There we go I got it.",
    "That there.",
    "Joey, what's a modern figure drawing class look like?",
    "Is it still newsprint and charcoal?",
    "You know, it depends on who's teaching it with the way I teach.",
    "Figure drawing is newsprint and charcoal, so that's what I do.",
    "Um?",
    "Everybody has different ways of doing these things.",
    "I'm sure there are people out there who are using iPads now.",
    "Honestly, don't know I.",
    "I tend to think though, that the way to do it is is just to be using the.",
    "Um?",
    "The best thing to do is to still just use.",
    "The news print the charcoal because you don't get distracted by any of the bells and whistles that come with digital, right?",
    "You're just having to really understand with one simple tool.",
    "How to render form?",
    "How to control your line?",
    "But listen, it's easy to do right, just.",
    "Erase away some of this mess.",
    "I can see enough there.",
    "Screeching Weasel is that what it was?",
    "It was.",
    "Hey, I don't know he you help me out there that 'cause I don't know.",
    "I need to look it up, thanks.",
    "Maybe that's what it was.",
    "All right, get that other.",
    "We'll talk back there.",
    "At the trucks there.",
    "Got the board race away.",
    "Some of this stuff that isn't quite accurate.",
    "Light and all that up.",
    "This is exactly how I would work with pencil.",
    "By the way, is I would draw, take my kneaded eraser, a rubber eraser and just.",
    "Light and stuff up, and when I'm teaching portraiture class or life drawing classes, I'm always telling people hey, give yourself a ghost, you know, Draw Something on the page and then erase it, but don't erase it all the way so you can see a little something there on the page it tells you where to go next.",
    "If you raise totally to white.",
    "You got no information to playoff of you have no idea if you want to move something a little bit to the right.",
    "Can't see anything there anymore, right?",
    "You need to be able to see what you've got on the page so that you can then.",
    "Make decisions based on that information that you're seeing as opposed to just staring at something that's white that's just not going to help you, or whatever color paper working on the blank paper.",
    "Is not really that helpful.",
    "OK?",
    "Get get some information down.",
    "Get some lines on the page.",
    "Then make a decision.",
    "Right?",
    "Quick quick thing to point out.",
    "That I'm sure many of you know, but I think it's always worth mentioning when you think about perspective.",
    "So these trucks are heading back this way.",
    "I want to make sure these trucks.",
    "Are going to meet.",
    "Eventually with this line OK, way way off my page, these are going to converge to a single vanishing point even with something as cartoony, is what I'm drawing right now.",
    "I still think about that kind of stuff when I'm drawing.",
    "And you should too.",
    "I mean, it adds to the believability.",
    "Or maybe that's the wrong word.",
    "It just makes a drawing look better if I could.",
    "Simplify it down.",
    "To the essence of why it's important, it makes it.",
    "Look better makes the drawing work OK.",
    "Those things matter.",
    "So it's like same here.",
    "If you look at this guys trucks where I drew this one kind of moving away this way this one even way.",
    "That way they are not totally parallel.",
    "OK, they're close, but not perfectly parallel.",
    "And that's because they're going to eventually meet up in another banishing point off there on the horizon.",
    "So think about that stuff.",
    "Think about the rules of perspective, even when you are doing something cartoony.",
    "All right?",
    "Is more of those chains.",
    "Wallet chain or whatever.",
    "Gotta go back.",
    "Up into the pocket.",
    "I should probably redesign that shape doesn't work.",
    "Do that again here.",
    "Alright, so.",
    "Getting some jeans there OK?",
    "It's good to have that wallet up there somewhere and then chain is going to come down and around.",
    "There we go.",
    "Kay?",
    "Get too busy over there by the board.",
    "Throw in some.",
    "Shoes.",
    "Everything I learned about.",
    "Drawing feet.",
    "In a cartoony way, or really at all came from Asterix.",
    "Just look at how Oderzo Drew.",
    "Feet.",
    "And shoes and sandals, especially those sandals that used to draw the Roman.",
    "Soldiers holy cow.",
    "So look up Asterix.",
    "Who dares oh?",
    "Find some of his drawings and Holy Cow.",
    "Look at the beautiful feet that he drew.",
    "He knew anatomy so well.",
    "One of my heroes rest in peace just died this year, as did another one of my heroes, Mort Drucker, who did all this amazing work from Mad Magazine character work.",
    "Really, I mean, caricature doesn't doesn't say enough about.",
    "What he did I mean, he really did some amazing stuff, but.",
    "Alrighty so there we go.",
    "About the ground, these guys, it's ground him.",
    "I'm adding little spatter now and texture to the Sky.",
    "I don't know if you want can see what's happening there.",
    "It's kind of subtle, but.",
    "It's pretty neat.",
    "I could even with the same foreground here, just grab one of the colors.",
    "Are using before an actually add?",
    "Spell that you can see with the paint right?",
    "It's another nice way to Add all the texture to your work.",
    "Grab this darker color, throw it on the on the pathway like that, right?",
    "That's fun.",
    "Stater right there.",
    "Maybe even throw a little bit.",
    "Oh, too much Carl chill out.",
    "I'm here.",
    "Yeah, there we go.",
    "Uh, all right?",
    "Well, I'll get carried away with this pattern.",
    "That is the way I am usually what happens, but.",
    "A little bit here and there never hurt anybody.",
    "That's it, done.",
    "Um, hey, let's say that you're looking at your thing.",
    "It's like Oh my gosh, it's too bright, too bright everything's too.",
    "Too bright and saturated and darker or whatever the problem is dark to bright to light whatever.",
    "Don't forget, you can always take advantage of filling a layer with color and then adding some adjustment to it.",
    "So check this out.",
    "Let's say I want to cool everything down, so grab like a blueish grey kind of a color.",
    "OK, grab that hard round brush I was using before right and just make it enormous and I was too big.",
    "It's 1200 pixels and then just fill the whole canvas like that.",
    "And then I'll set the mode of that too.",
    "Soft light Right that cools everything down.",
    "So let me see without without, with very subtle.",
    "You need a little more powerful effect.",
    "Go ahead down to Hugh.",
    "Like this?",
    "And then just knockback the opacity.",
    "So take it down to like.",
    "30% something in that vicinity.",
    "Right, that knocks back.",
    "All of the color there, so it's cooler, and it's also.",
    "Less saturated Right, so before after so much you can do with these adjustment layers and I love playing with those to see what kind of effects are possible.",
    "You know I could go to an overlay effect.",
    "And then increase that cools everything down.",
    "With the Reds.",
    "Right, so look at this before after, before after.",
    "Before.",
    "All right, or maybe you just want to have everything.",
    "Fake filter yeah exactly.",
    "Maybe just want to do something like this you want to.",
    "Fill it with a color that's a little warmer but more sort of like a CPS sort of effect.",
    "So you do this, you just grab the paint bucket.",
    "Anne, it's hidden.",
    "I'm sorry, but right back on there we go.",
    "Just do that.",
    "Just paint bucket that whole layer.",
    "And now go to again like you for example.",
    "Now you've got more of a sepia kind of a look, right?",
    "So I can knock that back depending on how much of it I want.",
    "So maybe like around 40% of a filter that that is kind of a nice sort of a unifying.",
    "Effect, doesn't it?",
    "Alright, so play around with that as well.",
    "Lots of choices.",
    "Remember the very beginning.",
    "We created a nice watercolor texture and I really think that makes such a great big difference when you're using the water colors in Frisco.",
    "And let me just turn off my adjustment layer there for just a moment, and I want to show you what that looks like will group these together so without.",
    "The texture I'll zoom in here so you can really see it watch this no texture there.",
    "Look at the difference.",
    "That's not bad or anything, right?",
    "But look at what happens when I turn that on.",
    "Oh, so much better.",
    "Give that a try.",
    "OK friends, thanks for hanging out.",
    "Thanks for watching.",
    "I hope you learn a little something and I'll be on today.",
    "Adobe live.",
    "5:30 PM eastern, 2:30 PM Pacific for my draw along show if you have young kids in the house, I think they really enjoy it.",
    "We're trying to make this a creative exercise that kids who are staying home from school because of all the school closures in the 25 minute break, something they can draw along with learn a little bit about art today.",
    "I'll be doing the coloring page will be different from the usual episodes, but next week back to normal.",
    "And I'll come across this way to the neck as well so I can get all the way through.",
    "Maybe I'll just do the one side.",
    "Let's see how that looks so far, OK?",
    "Not too dark, OK?",
    "Has ever do I need the other I?",
    "Radio silence anybody in the chat way in what I don't know what you think here.",
    "Maybe the other I maybe not.",
    "No, but I can always do I can just test the waters by doing it and see how it looks right.",
    "Let's see how that looks.",
    "How's that?",
    "Yeah, it's alright.",
    "Not bad.",
    "OK so when we leave that there for now and here I just have to do this folks.",
    "I've gotta draw.",
    "Belly button just had to alright that works for me.",
    "So there's are surfer.",
    "This is the part where I start to do a little bit of refinement.",
    "You know I can't stand having this hand looking like that without any indication of.",
    "Separate fingers.",
    "So the first thing I'm going to do is erase this area here, Yikes.",
    "I take it back, I gotta grab that yellow ha ha ha.",
    "Oh there we go alright?",
    "Turn that mode back to normal and pain in there.",
    "OK?",
    "OK, that's a little better.",
    "And now let's add that pinky, OK, ready.",
    "I think he's going to wrap down an around just like that.",
    "I'm going to add a bit more shape here to the.",
    "The other fingers.",
    "There we go.",
    "There OK?",
    "Saved And while we're at it.",
    "Let's go ahead.",
    "And.",
    "And this other.",
    "And right here OK?",
    "How's that not bad?",
    "Alright, OK OK.",
    "Our server ready to go.",
    "Let's add some waves, Angela said yes.",
    "Another I OK good, I made the right choice.",
    "Thank goodness, thank goodness.",
    "All right, back to our water.",
    "Now here's a question.",
    "If you were doing this illustration, you want to direct the eye towards the server.",
    "Well, first of all, it's not too difficult 'cause the most contrast in the illustration is right there at the moment, but you can also use directional cues, so I'm going to actually make the waves move, I think.",
    "Let's say I could make them move like sort of towards the left trigger, right towards the right.",
    "And this area might help move the eye towards the surfer.",
    "So this is a tricky one.",
    "That's a tricky one.",
    "Um, let's see what that does, so I'll move the wave up.",
    "And this will be the shape.",
    "OK, that's going to be the general shape.",
    "So up this way.",
    "All right, and let's see how we how we deal with that.",
    "Alright, so I'm going to sample that color.",
    "Now put the wave on a separate layer.",
    "To be safe.",
    "OK.",
    "And once I've got it painted, I'm going to lock the transparency again.",
    "So let's lock that layer transparency.",
    "And there we go.",
    "Now I can just freely paint in there and not worry about the borders getting messed up.",
    "OK, so why don't we do something with one of those newer brushes?",
    "That's coming on the way or one of the ones that just got released, like the spring 2020 brushes.",
    "Let's take a look at those from Rome and see if you have any cool splashy brushes.",
    "And we just so happen to have this splish flash brush right.",
    "Solicitous come on how fun is that?",
    "Just throw some WAVY.",
    "Shapes in like that.",
    "And let me deselect or a rather.",
    "Get rid of that lock transparency for a moment.",
    "And now I can add.",
    "A few.",
    "Bumpy bits here.",
    "Same brush.",
    "See how that looks and see what happens if I.",
    "Just paint with it low, too much, too much careful.",
    "I think that kind of does the trick.",
    "Now what I want to do is I want to actually dark in this area here where the wave.",
    "Meets the water.",
    "Outline the shape that I want to paint right.",
    "Do you think this is a watercolor brush?",
    "OK, don't forget, it's got decent amount of water there.",
    "So there's the shape I want to paint, and then what I'll do is put a little color here, little color there, a little color here, but then I'll grab some red OK.",
    "Reduce the flow a little bit.",
    "Sure I got decent amount of water in there.",
    "And then I'll just paint it around.",
    "The yellow.",
    "And what that's going to do is here.",
    "In there I'm going to get a nice orange mix.",
    "Not pretty.",
    "And if I don't like a little part of the shape, I can always just come in here and get specific and just erase it like that.",
    "Beautiful Mike Moran.",
    "What's up?",
    "Holy cow?",
    "Mark?",
    "I mean my exceeding mark just made a comment as well.",
    "Mark yes lacks looks good.",
    "Um, I only use it for work.",
    "Like Wow, it's nice to see you here and I, uh, you know the massive fan of everything you do everybody go check out Mike's work is picture book, works, illustrations or phenomenal.",
    "And I had the pleasure of meeting him long time ago now.",
    "It was like that 12 years ago or 10 years ago.",
    "10 years ago.",
    "In Pasadena, right?",
    "So veggies, so veggies, veggies, veggies.",
    "Using that same brush.",
    "OK, this is one of the live watercolor brushes I'm going to do the same thing with my greens.",
    "I'm going to do a dark to light kind of a deal.",
    "Start with light though.",
    "OK nice bright green like this.",
    "There we go and make my brush a little smaller and just come out from here.",
    "And just do that and that.",
    "That that.",
    "And one more that looks pretty nice and then go for a really dark blue.",
    "OK, make the brush little smaller.",
    "And just start.",
    "Working in here like that.",
    "And look how pretty that is.",
    "And it just blends a little bit with the orange and I hear something fun.",
    "You can do.",
    "You can dry that layer, you just tap right here.",
    "OK, down to bottom.",
    "Siewert says dry layer drive that.",
    "And when I dry it.",
    "Go back to that red, make the little darker.",
    "And what's going to happen is?",
    "I can paint across an area that I've already painted, see this.",
    "And I'm still going to get a nice solid outline for the shape that I'm painting, but I also get that beautiful transparency she get with watercolor.",
    "Zoom in so you can see that in that nice.",
    "Come around here.",
    "Pop that up there.",
    "There's a nice carrot.",
    "And how about this?",
    "Why don't we take a photo shop rush?",
    "Maybe this same Belgian comic special using just a minute ago?",
    "And we can do.",
    "Something fun.",
    "And give this carrot a little personality.",
    "Actually I like these greens I was using.",
    "Pop, one of the greens in there.",
    "So each refers and eat your veggies in this trying time we are living through, right?",
    "Stay healthy folks.",
    "Nice little carrot.",
    "What else should we do?",
    "Should we close it out with a little broccoli?",
    "I don't know.",
    "I mean, how would I do that?",
    "Will be the way to do the broccoli?",
    "It's a lot of greens in it.",
    "Could also do an Apple.",
    "Do whatever you want.",
    "Give me a suggestion.",
    "Alright, I'm gonna go for it.",
    "Just gonna do my own thing.",
    "Here we go.",
    "Braka Lee.",
    "Use the same colors, mix it up with a different kind of agreeing.",
    "There we go.",
    "Um Bok Choy Holy Cow Pollyanna would have to make me something I can't draw.",
    "Darn it.",
    "Love.",
    "Kyle, can you work wet on a layer again after you dry it?",
    "Great question.",
    "Yeah, what you do is make a wet layer above it.",
    "I'll demonstrate really fast.",
    "It would turn up well like that, or an onion.",
    "Maybe that's fun.",
    "How to do all those good things right?",
    "So that's what I that's what I think.",
    "I'm sure people out there might disagree, but that's cool.",
    "If you do, let me know, I want to hear your.",
    "I want to hear a defense for.",
    "Using digital in figure drawing environment if you're teaching.",
    "Curious to know what you think about that.",
    "I see I used to Photoshop brush.",
    "Right to get some of that stuff in there.",
    "And now I'm just.",
    "Changing some of the edges.",
    "With the watercolor brush, it's just so fun.",
    "Right, so here's what I was seeing.",
    "Watch this, grab my Photoshop brush again and I think I'll switch it up to maybe I could use one of the spring brushes as well.",
    "So let's go to that spring set.",
    "Spring 2020.",
    "And Uhm.",
    "Well, I like that free flow rush.",
    "I was just using.",
    "What else do we have here?",
    "Lots of fun stuff.",
    "I like this Willow.",
    "Kind of charcoal brush.",
    "This is a nice one.",
    "Here's what I'll do.",
    "I'm going to make a selection right here.",
    "Anne, just going to paint inside that?",
    "There we go.",
    "And then I'm going to.",
    "Make another selection.",
    "Right here.",
    "And.",
    "I'm going to do this.",
    "You'll see what's going on here in a moment.",
    "Same deal paint inside there.",
    "Don't worry that guys thumb is short for a reason, I promise.",
    "It's because he's going to be holding.",
    "His phone.",
    "And I want to be listening to some music so.",
    "Are we seeing like a big poofy sweatshirt?",
    "Kind of a thing here.",
    "That's what I was seeing.",
    "So sorry to disappoint anybody who saw something else, but that's just what I saw.",
    "And I want to add his phone and we use a pop of color for that.",
    "I really like using these pinks right now just into that.",
    "So let's go ahead and do that.",
    "Just.",
    "Little shape right there.",
    "And let's.",
    "Hold on a second, I'll zoom in more so I can see what I'm doing.",
    "Add a little bit of color here and here.",
    "OK.",
    "And you know what?",
    "I'd love to do.",
    "Give him some pink sunglasses because.",
    "That's just a fun way to take that color that we have down there and carry it up into another part of the illustration, right?",
    "You all know the rules.",
    "Basic design.",
    "Principle of.",
    "Taking your colors and bouncing around.",
    "Inside your illustration, so that there is a some harmony in there, right?",
    "Now here.",
    "I'm actually just going to darken.",
    "That area because what I want to do is get that head to pop forward a little bit just like that.",
    "Perfect OK.",
    "I like that I like that feeling good.",
    "Um, back to let's do the Inky shredder brush.",
    "This is a fun one for line work.",
    "So I can just.",
    "Do that.",
    "Just to add a little bit of separation.",
    "Between some of these areas like that maybe even do like a little kind of.",
    "Idea that there's some.",
    "Textural stuff, some wrinkles and folds really.",
    "I'm just adding some visual interest there, you know.",
    "Separation of the hood.",
    "For example.",
    "See what that does?",
    "That's a fun way to work.",
    "Get some flat color down and then do some drawing on top of that flat color, OK?",
    "And now I want to do those headphones.",
    "So what I'm going to do is I'm going to go back.",
    "Oh cristianas, coming in from Rome.",
    "Let's see strictly closed loops.",
    "Oh, the comment got got deleted.",
    "Didn't get to read that Christiana.",
    "All right?",
    "Go ahead and repost that comment if he can.",
    "I wanted to hear what you're going to say.",
    "We don't wanna hear news from Rome.",
    "There.",
    "And then to soften that transition.",
    "Alright, let's go and.",
    "Unlock transparency are cristianas back.",
    "She says strictly closed in my house.",
    "Thanks for your words and for your always interesting live streams.",
    "Thank you.",
    "Kristiana Rae go.",
    "Alright, I'm going to.",
    "We're all thinking of you there in Italy it's a tough situation.",
    "I think we May.",
    "Unfortunately, it might be heading in the same direction here in the states, but I'll hold out hope that we can do a decent OK job.",
    "Will see, right?",
    "Nobody knows, but at least we have art we can hang out together and do this, so this is something that's a little break for everyone.",
    "We all need this for brains, right?",
    "Um?",
    "All right now I need to soften that transition, so I'm going to unlock the transparency.",
    "And using this.",
    "Ocean color here.",
    "I'm going to use a different brush.",
    "And I'm going to.",
    "Points into.",
    "She's a Stein Monster saying that settings on that very nice.",
    "Just paint into this area here.",
    "Trying to soften that transition.",
    "There we go.",
    "Alrighty.",
    "So there's one wave that because it's on its own layer, I can put that wherever I want you know, so we could stay where it was, slide over a little bit.",
    "The idea here was to try and get it moving in the direction of the surfer.",
    "So what I'd like to do is just do another one.",
    "A little shallower.",
    "And I use that same brush.",
    "Better that darker color using a moment ago.",
    "And just go ahead and fill that in.",
    "And then use that battery splish splash brush.",
    "Person surfing there.",
    "And I think underneath it then.",
    "Let's carve that out a little better.",
    "Just get that shape a little tighter.",
    "There we go.",
    "Erase that.",
    "And underneath it will just paint.",
    "A little curl like that.",
    "And make that darker alright.",
    "And we go.",
    "And I can also then.",
    "Use a softer brush.",
    "Let's use for explicity.",
    "I've got some nice soft paint brushes here.",
    "The painting category.",
    "Let's say we have a color fill, chunky, flat, dry.",
    "So many choices, maybe too many, right?",
    "I think the soft acrylics a good choice for this.",
    "And I'm going to use it as an eraser.",
    "So.",
    "Let's see.",
    "All I do is I doubled.",
    "See this this little touch modifier right here.",
    "This is the circle I'm dragging around.",
    "If I double tap that, it locks it into eraser mode.",
    "So I'm gonna racing with it whatever brush I'm using, right?",
    "Just come in here.",
    "And just soften that transition a little bit.",
    "I'm basically just removing.",
    "Bits and pieces of it, right?",
    "So it isn't such a hard transition, and that's what I'm doing so we can all see that working out OK.",
    "That's nice.",
    "There we go.",
    "OK.",
    "So we got two waves done.",
    "Now of course the easy thing to do.",
    "Would be and I just saw somebody mentioned this copying and pasting.",
    "Let the wave, and that's exactly what I was hoping to do folks.",
    "So I want to take this larger one that I made and I'm going to select it.",
    "OK right there.",
    "And I'm going to come over to that layer and just say copy selection.",
    "Whoops, there we go.",
    "All right, copy selection.",
    "And then.",
    "Paste selection and it creates it right there and I can slide it over here.",
    "Resize it, maybe stretch it out a little bit.",
    "OK, little more shallow.",
    "And now I've got another wave that I can use right there.",
    "Um?",
    "Eggplant oh that's funny.",
    "Any plans are tough though for me.",
    "Purples are always difficult Purples.",
    "I always wind up making look muddy.",
    "Alright, check this out to answer that question.",
    "I want to work wet again, right?",
    "So what I do is make a layer above this OK using watercolors.",
    "Whatever, it doesn't matter what you do.",
    "Um?",
    "But you paint little something.",
    "Merge the layers.",
    "OK.",
    "Merge them down.",
    "And make sure you use a lot of water.",
    "And if you want, you can even take all the paint out of your brush.",
    "OK.",
    "And you can just start wedding things again.",
    "I use a big, softer brush.",
    "You can see that there we go.",
    "The paint sweat again not added, added added.",
    "See.",
    "So yeah, you can rewear any area you want.",
    "Using that little trick.",
    "Alright, I gotta I gotta go turn it made me think of an onion.",
    "And the eggplant maybe?",
    "Think of the purple.",
    "I think I can make that work.",
    "So here we go.",
    "Here goes nothing.",
    "Um?",
    "Yeah George, welcome hope that hope that kind of makes sense.",
    "what I just did there did it kind of fast.",
    "Back to the round detail brush.",
    "See if I can get my eye shape here.",
    "There we go.",
    "And I have to hurry on this one, 'cause I've got a two o'clock conference call duty calls duty calls.",
    "Gotta stay on top of things.",
    "I'm just so glad everybody came and hung out with me today.",
    "Thank you very much.",
    "Makes my day to know that we're all chilling out, drawing.",
    "All right to change the color here for a second, I'm going to go to a sort of blueish kind of a Gray color like that.",
    "And then pick it up there.",
    "Pull that down like that.",
    "And now switch over that watercolors.",
    "Soft brush not used too much water, decent amount, but not too much.",
    "Start just pulling up.",
    "Some color over there.",
    "And then softly blend some of this into that as well.",
    "Just like that.",
    "Yeah George, I'm not sure if that's exactly what happened.",
    "If it reset it or what.",
    "I just don't know.",
    "I kind of stumbled on that trick when I was playing around and.",
    "Trying to figure these things out myself so.",
    "Yeah, whatever it is seems to work well enough.",
    "Right?",
    "Isn't it fun to watch that paint move?",
    "Look at that.",
    "You can see it like flooding in area.",
    "It's like really amazing.",
    "Congratulations to the engineers.",
    "Add Adobe there.",
    "Just miracle workers have to say.",
    "Truly.",
    "I love them dearly for putting up with me.",
    "Because as you may well imagine, I'm a little bit picky.",
    "When it comes to making requests for how these things work, so.",
    "Yeah.",
    "Hey watch this, let's do it again.",
    "Dry the layer.",
    "OK.",
    "Got my round detail brush, size it down a little bit, grab that purple and just come right over.",
    "And paint some little.",
    "Lines in our onion here like that.",
    "And Nice.",
    "Grab that blue from before.",
    "Make that little darker come up from this side.",
    "It looks pretty oniony, right?",
    "I'm no expert.",
    "That has a certain oniony vibe to me.",
    "The same thing as before.",
    "Give it some.",
    "Eyes.",
    "Use that same purple cut.",
    "Let's use that pink color, actually.",
    "And then we use the.",
    "Purple for the.",
    "And I'm just going to use this really nice.",
    "Cleaning King brush.",
    "We have as a default for sketching in Frisco.",
    "This pen is just really, really simple, easy to use.",
    "And I use some white.",
    "And just draw it out.",
    "Andy, thanks.",
    "And here we go boom boom boom let's do a little Loopy Loop.",
    "Like that?",
    "And up inside.",
    "And then I'll split it here.",
    "And let it come up the other side.",
    "And now we know he's listening to some music.",
    "And that's pretty much it.",
    "What else is there to do I mean, I could use that same Willow brush from before and do something.",
    "I could use the affects brushes.",
    "Maybe add a little spatter?",
    "Because it's better.",
    "It's just one of those things right where.",
    "It just makes everything better.",
    "Look at that.",
    "Is that same blue?",
    "There.",
    "OK, we're done.",
    "That's it, uhm?",
    "All right, before I run.",
    "Is anybody have any questions about anything having to do with the app having to do with brushes having to do with art in general drawing?",
    "Whatever you want.",
    "Boy, that's a long thumb.",
    "Why don't we just erase a little bit of that holy cow?",
    "Nobody told me anything about that from there.",
    "You know, I mean, I know this guy is not like anatomically perfect or anything, but certain things you should probably edit.",
    "What do you think?",
    "Thanks Joey.",
    "Well, hey, thanks for hanging out.",
    "Thanks for watching this and I'll do more of these in the future.",
    "Of course, hope you learn something, or if nothing else, hope you had just a good time watching.",
    "OK so thanks Diego, really appreciate it.",
    "Yeah, sometimes it takes a little moment to get warmed up, but then ideas started to happen.",
    "So this is what we got going here for this guy.",
    "And we also earlier if you missed it.",
    "We're done these two figures.",
    "And before that flips my Apple pencil's tip is coming up there.",
    "We go and then after or before that we had done this little head drawing just as warm up.",
    "If you want to see more of that kind of stuff in the future, please do let me know.",
    "OK, make sure you hit me up on Twitter.",
    "Twitter is where I spend most of my time.",
    "Listening to what people have to say, answering questions, etc.",
    "OK, not so good on Instagram, but I'll get better at it.",
    "But I don't really read the message.",
    "Is there anyway we had the head?",
    "We got these couple of figures here.",
    "And.",
    "We also finished off with this fellow, so I'll pop them up on Twitter.",
    "Thanks for watching again and take it easy everybody.",
    "OK, so we leave that there.",
    "And that saving a ton of work, right?",
    "We've got our ways.",
    "We've got our ocean to how about this transition from the ocean to the sand?",
    "We don't want that to look so abrupt, Dewey.",
    "So let's do this.",
    "Let's go ahead.",
    "And just make a selection.",
    "Around.",
    "The whole area there.",
    "And then we'll just change the shape of it a little bit as we go, but mostly following that same form.",
    "And using that block stain brush again because that's such a nice transparent one.",
    "I can go into my block, stain brush, grab some white.",
    "And I'm going to use this right over the ocean layer.",
    "Over the sand part of me.",
    "And I'm just going to do this.",
    "I'm just going to paint.",
    "Thanks so.",
    "And add a couple little tabby dots here there.",
    "But my boom just pop it in there.",
    "OK.",
    "And then I'm going to just.",
    "Reduce the opacity OK.",
    "Reduce the opacity.",
    "Like that?",
    "And we'll see how that starting to look a little bit better.",
    "For like I still need a little bit more work than that, so let's see what else I can do to solve this problem.",
    "Maybe I could move this edge here that I.",
    "Painted earlier for the sand to being a little softer, how about we use a brush that has a sort of a scattered dottie kind of appearance, so I'm going to go into my affects brushes, OK?",
    "And we have a noise control brush here and I'm going to use it as an eraser, so double tap.",
    "On my touch modifier.",
    "And let's see what that does.",
    "Yeah, that's getting there, so I make it a little smaller.",
    "And just rub it there.",
    "Just going to come along the edge here.",
    "Like that?",
    "I think this might be the ticket.",
    "This might be the ticket.",
    "What do you think?",
    "Better, worse, same.",
    "Tell me what you think about that.",
    "I think that's kind of starting to do the trick, although I have to say this white shape that I did I think needs a little bit more refinement, so I'll just go ahead and use my lasso tool again.",
    "And I'll follow a little more closely here.",
    "And erase.",
    "There we go.",
    "And then it needs a little bit more variety.",
    "Here is certain to feel too saini OK, so why don't we just erase that?",
    "Variety is the spice of life.",
    "That's OK, and now I'm going to actually reduces opacity, just a little more.",
    "And I I think that might have been.",
    "The ticket.",
    "Go back to our water, and here's another thing we're going to try.",
    "Selection tool.",
    "Let's do this.",
    "Just make a few shapes.",
    "Let me know if that ACDC is just too loud in the background.",
    "My son, my son's favorite band.",
    "Just discovered them and everything.",
    "So the greatest thing ever.",
    "So what I'm doing here is I'm going to just add these little shapes where I can paint some darker water.",
    "Just add a bit more visual interest here.",
    "All right?",
    "Let's just add a little pop right there.",
    "And I'll grab that darker color I was using earlier.",
    "For the water, there it is.",
    "Come back to one of our wave layers, just pop up over that.",
    "And let's let's switch up that brush.",
    "I'm going to something softer, so we're going to our painting category again.",
    "That same block stain brush has been treating as well and just fill those in.",
    "Painting inside selections is just such a easy way to work with your shape based illustrations, right?",
    "There as I feel starting to get somewhere.",
    "All right now for this and we need to add a little bit more juice.",
    "What do you think?",
    "I agree, let's do it.",
    "Is a little darker here.",
    "Push it a little bit more towards orange.",
    "And I'm going to go to this and I'm going to.",
    "Go ahead and lock the transparency about layer.",
    "The pupils.",
    "Speaking of pupils, the other definition of the word.",
    "I had to make a schedule for our kids today who are at home, of course.",
    "'cause they've closed the schools.",
    "Make them a schedule to follow all day for like.",
    "School work and this and that and who?",
    "That was a project.",
    "Thanks, Rico will look at that.",
    "See that teamwork.",
    "OK, we have a carrot.",
    "We have an onion.",
    "They have a little bit of personality.",
    "And let's use that cheap old trick we all know and love.",
    "Of adding.",
    "Action lines",
    "To suggest that they're reacting to something or whatever.",
    "Hey, the old cheap tricks work right.",
    "There you go.",
    "Listen, I want to say thank you to everybody for.",
    "Hanging out, keeping this on the background.",
    "Um, keeping this on.",
    "Maybe maybe have it on in the shower or something.",
    "Or maybe you have it on on the bike ride.",
    "It's terribly dangerous.",
    "Please don't do that, but whatever you did I really appreciate you hanging out.",
    "Let's do this again soon.",
    "I plan on doing a lot more streams as I've been saying, look at the territory we covered.",
    "We went from.",
    "All kinds of things.",
    "We bounced around a lot.",
    "Today we had some veggies.",
    "Listen personality using the water colors.",
    "We had this magical Unicorn punching out the coronavirus.",
    "Um?",
    "And look and we started out with this thing.",
    "This messy face experiment using a bunch of brushes.",
    "And this is what you should do.",
    "You bounce around you have fun, you play you.",
    "There's no pressure, right?",
    "You're not wasting paint or not wasting paper.",
    "You're just.",
    "Making art if you like something, go farther.",
    "If you don't delete it.",
    "Nobody cares, it's all just for your own enjoyment.",
    "So that's it for me.",
    "I'm going to get ready for my next call and hope to see you again very soon.",
    "This week I'll be streaming a couple times this week as well.",
    "In addition to this, Mike really great to see you Reco George.",
    "Everybody pollyanna.",
    "Thanks everyone for hanging out and for sticking with this stream.",
    "And I'll see you all next time Joey take care.",
    "I'm glad this is a good break for you.",
    "Same for me, that's really the whole point.",
    "OK?",
    "So let's do it again soon.",
    "OK.",
    "And let's use another effects brush here.",
    "Let's go the effects, and let's use this pattern brush.",
    "How about spider mixed?",
    "That's always a fun one.",
    "Just do a little bit of work there and turn that into.",
    "Normal mode.",
    "Yeah, I think looking at that fun.",
    "That just immediately added life to what we were doing.",
    "Thank you, christianna.",
    "Um?",
    "A little bit of that spatter just really makes such a difference.",
    "And as I'm looking at it, I'm thinking, hey, why not add a bit more gradation to the Sky?",
    "OK, this is how these illustrations come together.",
    "As you start with something simple then you start adding detail and refinement as you go.",
    "If you remember back when we started right what we started with was just this.",
    "This sketch that was really simple.",
    "Turn that back on for just a moment and crank up the opacity is you can see that.",
    "It was really, you know, this.",
    "It was nothing special, OK?",
    "So.",
    "And jump out of there for a moment.",
    "Turn that off again, but remember, we really started with something simple.",
    "It brushes make it so easy to.",
    "I mean, it's really just letting the brushes to a lot of the work so we come to our Sky an why don't we just go ahead and do that same thing?",
    "We just did a moment ago.",
    "We're going to lock the layer transparency.",
    "And I could do that spatter effect I was using, but I think I'm going to do something else.",
    "I'm going to go to my.",
    "Painting category and use the color fill brush.",
    "One of my faves.",
    "And will turn it on OK, good son normal and I'm going to make it quite large right?",
    "Then bump it up to about 809 hundred pixels.",
    "And just start throwing in a slightly darker color there at the top.",
    "At sampled, the color from the surfboard that we had there OK.",
    "And look at that.",
    "You see what that does?",
    "Just darkening up that Sky at the top gives us a little gradation from dark to light.",
    "That is a nice texture baked into it as well, and that pushes our eyes down towards our main subject, which is of course our server here, OK?",
    "An app is really enjoying that spatter brush so much that I think I'll actually go ahead and echo a bit of that patterning into the leaves of the palm tree.",
    "Let's see how that works, OK?",
    "So we'll go back to FX and there's our lovely spatter mixed brush.",
    "And I'm going to take that same darker color I was using and I'm going to lighten it up.",
    "A little bit.",
    "Push it more towards the green.",
    "We'll get a touch of that color that we're using for the surfboard to be echoed here in those leaves.",
    "OK, let's come over there, and let's go ahead and lock our transparency on that.",
    "Lock transparency.",
    "And just paint inside.",
    "Look at that, just tap it a few times and see what it does.",
    "Not nice.",
    "Nothing too complicated keeping it simple.",
    "Um?",
    "There, and I think we really, really getting somewhere, so I think to finish it of- I could add a couple more leaves coming in from the top right if I want.",
    "But another thing I could do is actually just add.",
    "A little detail such as the silhouette of a bird or two up in the Sky that might really round it out nicely, so I think I'll give that a try to start with.",
    "A simple smaller thing first just for a little bit of balanced.",
    "So I'm going to use my selection tool again and I'm going to come up here.",
    "I'm going to overlap this cloud a little bit alrighty.",
    "There we go.",
    "Let's use this.",
    "And I'll come over here.",
    "Bring out a second.",
    "Account.",
    "Haha, Emmanuel says what?",
    "No surf music?",
    "Sorry I don't have any of that.",
    "My bad my bad.",
    "Um?",
    "Already.",
    "Go to my selection.",
    "No.",
    "And let's just do a silhouette of a bird up in the top right.",
    "Actually, I might just think this in now that I think of it, instead of using a selection tool, it might be easier to paint it.",
    "And see how that works.",
    "What choices do I have here?",
    "So many inking tools?",
    "Oh my goodness sakes.",
    "Up Could just go for something clean that would be like the Belgian comics brush or it might do something else that's a little softer.",
    "Could use the wet ink brush.",
    "I think for this I'm gonna go really precise.",
    "And use the fountain pen.",
    "And you know, maybe I'll echo some of that hair color or some of that skin tone.",
    "Oh, the choices, the choices.",
    "It's just too much.",
    "Alright, let's try this.",
    "All right?",
    "How's that for a shape?",
    "Are we feeling good about that shape?",
    "I kind of like that.",
    "I'm just color it in.",
    "And see how it feels.",
    "Is really low fi here folks, I'm just drawing and coloring color book style rent coloring book, Stylus and it says.",
    "Sometimes that's the way to go like that, because little bigger.",
    "So we get that sort of feeling of a seagull.",
    "And I'm going to go a little lighter.",
    "On this wing.",
    "To suggest that maybe that wing is hit, it is catching some light.",
    "Now maybe that's all you need to kind of balance it out.",
    "I mean, I don't know what do you all think?",
    "Maybe that's all you need.",
    "Always with the same brush.",
    "Hum.",
    "Can't decide.",
    "What do you think good to go?",
    "Are we finished?",
    "Do we do it?",
    "Fountain of youth.",
    "Yeah, it's similar.",
    "This is similar when Emmanuel.",
    "This is the default fountain pen in Frisco.",
    "But yeah, it's definitely a similar tool.",
    "Can't deny that it didn't influence what I'm using right now.",
    "Definitely definitely.",
    "Let's go a little darker on that wing about that.",
    "Little darker.",
    "On the underside of that way.",
    "Not trying to get too detailed here, but I just felt like it needed a bit more.",
    "More contrast.",
    "There.",
    "I think we're done.",
    "You know, I mean, hey listen, I gotta run.",
    "I got other things to do I've got to do some work.",
    "I've got it.",
    "I'm sure the rest of you as well.",
    "How 'bout a cast shadow from the surface is to even got a good idea?",
    "We should really do that.",
    "Let's finish it off that way.",
    "OK, let's do that.",
    "Let's do a cast shadow.",
    "I think you're on to something there.",
    "And I think the way to do that what I'm going to do is paint it with.",
    "Belgian comics, and then I'm going to use a layer transparency action.",
    "Will set this layer mode.",
    "2 multiply OK.",
    "Let's go over.",
    "Here will say multiply.",
    "Why is exactly that?",
    "But now you know we could use that green color that be nice or the blue color let's these blue see how this works.",
    "Just do a little shape like this.",
    "OK, at the surfboard there.",
    "And I think what I'll do is I'll lower the opacity of this layer after I fill this and see how that looks OK.",
    "And then will be.",
    "The judges will say Hey Yeah, that worked or no, that was a disaster.",
    "Alright, do you think yes, no.",
    "Did that do the trick?",
    "To be ground are figure.",
    "That way I believe we may have.",
    "Let me go back to that affects brush really quickly.",
    "Remember the.",
    "Noise control brush.",
    "Let's use it as an eraser.",
    "OK, and let's just.",
    "Do this.",
    "So we get the edges of that shatter to feel a little bit more like their part of the environment, OK?",
    "Just like that, what do you think?",
    "That is that the final touch we needed.",
    "OK, I think that's pretty much.",
    "It.",
    "Feeling good?",
    "Hey everybody, you know what is great to hang out and do this together?",
    "I think it's so healthy.",
    "Let's do it again.",
    "Hit me up on Twitter and tell me what it is that you'd like to see me draw.",
    "What it is you want to talk about?",
    "If you have digital art questions of any kind, tips, techniques, tricks, whatever, I don't care.",
    "I'm here too.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "Somebody feeling anxious to start with that?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        25,
        26
      ],
      "sentence": [
        "Totally normal real feeling something right now, right?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        59,
        60
      ],
      "sentence": [
        "We're all feeling a little tired right now, right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        65,
        66
      ],
      "sentence": [
        "There's only so much you can take right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        67,
        68
      ],
      "sentence": [
        "You need to just step away from the news, OK?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        72,
        73
      ],
      "sentence": [
        "6:00 o'clock we could say, Oh, Hey, you want to see the news?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        75,
        76
      ],
      "sentence": [
        "We're getting bombarded, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        77,
        78
      ],
      "sentence": [
        "It's too much, too much for everybody, right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        95,
        96
      ],
      "sentence": [
        "Amazing Jason, how are you?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        105,
        106
      ],
      "sentence": [
        "Why bother with all these weird marks that I'm making here?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        124,
        125
      ],
      "sentence": [
        "Yes, this is this is weird, isn't it?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        133,
        134
      ],
      "sentence": [
        "You'll see what happens, OK?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        140,
        141
      ],
      "sentence": [
        "Wanna go light right here?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        150,
        151
      ],
      "sentence": [
        "Still doesn't look like anything right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        165,
        166
      ],
      "sentence": [
        "Yeah, scary times, huh?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Probably safe, right?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        207,
        208
      ],
      "sentence": [
        "Uhm yeah, what am I doing here?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        218,
        219
      ],
      "sentence": [
        "Yeah, just just making all these rhythms work, you know?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        229,
        230
      ],
      "sentence": [
        "Can you hear me out there?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        311,
        312
      ],
      "sentence": [
        "OK, so I'll hide that for just a moment and make a new layer here and watch what I do come over to the painting category alright?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        359,
        360
      ],
      "sentence": [
        "And that's encouraging, right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        377,
        378
      ],
      "sentence": [
        "Now, if you're a dog, you don't know what's going on anyway, right?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Keeping it loose, understanding the bigger the bigger shapes, right?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        483,
        484
      ],
      "sentence": [
        "It's really just unbearable sometimes, right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        487,
        488
      ],
      "sentence": [
        "You start to actually make something out of nothing, right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        497,
        498
      ],
      "sentence": [
        "Can't just jump in cold, right?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        499,
        500
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Is the oil paint round brush size that up?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        505,
        506
      ],
      "sentence": [
        "How fun is that?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        526,
        527
      ],
      "sentence": [
        "And yeah, what else is there to say?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        560,
        561
      ],
      "sentence": [
        "His people who draw so uhm, I love looking at paintings and I love looking at well all kinds of art, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        571,
        572
      ],
      "sentence": [
        "And he says, what's the best reference in resource for 13 year olds to learn to draw anatomy?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        581,
        582
      ],
      "sentence": [
        "Understand the surface and understand what's just beneath the surface, but really you don't have to go too much further than that to do some good stuff right?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        584,
        585
      ],
      "sentence": [
        "So that both facing us directly right?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        603,
        604
      ],
      "sentence": [
        "Uh, Yes, you're asking what brush am I using?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        616,
        617
      ],
      "sentence": [
        "They just they just going to draw with, right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        654,
        655
      ],
      "sentence": [
        "This is just a character, right?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        657,
        658
      ],
      "sentence": [
        "Correct, that isn't the point here, is it?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        675,
        676
      ],
      "sentence": [
        "And we're going to just clear that layer, alright?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Above it, right?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        710,
        711
      ],
      "sentence": [
        "Even more texture, right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        717,
        718
      ],
      "sentence": [
        "Of course, any questions you have anything want to chat about?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        730,
        731
      ],
      "sentence": [
        "And it's the weekend, right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        733,
        734
      ],
      "sentence": [
        "Why don't we?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        750,
        751
      ],
      "sentence": [
        "Oh well, are you?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        756,
        757
      ],
      "sentence": [
        "Yeah, I mean I can't see what's in the water, right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        797,
        798
      ],
      "sentence": [
        "How much water?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        798,
        799
      ],
      "sentence": [
        "How much paint do you want?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        812,
        813
      ],
      "sentence": [
        "I can grab another brush, right?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        831,
        832
      ],
      "sentence": [
        "All I'm doing is playing with colors and paints, right?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        832,
        833
      ],
      "sentence": [
        "I'm not, I'm not doing anything all that fancy, am I?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        847,
        848
      ],
      "sentence": [
        "But we're thinking about now, or the Plains of the head right?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        856,
        857
      ],
      "sentence": [
        "It's OK to be kind of loose with this stuff, right?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        859,
        860
      ],
      "sentence": [
        "Working this way is no one's going to take me to task for not having things laid out exactly as they should be, right?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        896,
        897
      ],
      "sentence": [
        "But what happens if I start wedding some of this?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        944,
        945
      ],
      "sentence": [
        "Um, but why don't we move on to something else?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        949,
        950
      ],
      "sentence": [
        "Probably most often might go to is that just draw head right, right?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        985,
        986
      ],
      "sentence": [
        "The hair covering up everything right?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1004,
        1005
      ],
      "sentence": [
        "Yeah, why not, why not?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1010,
        1011
      ],
      "sentence": [
        "Using really different shapes, right?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1021,
        1022
      ],
      "sentence": [
        "What you see here and here alright, these two characters right?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1047,
        1048
      ],
      "sentence": [
        "I sure hope we can go into museums again someday soon, right?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1052,
        1053
      ],
      "sentence": [
        "You know their final, their final drawing, right?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1054,
        1055
      ],
      "sentence": [
        "Maria is asking How do you deal in Frisco with clipping masks?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1081,
        1082
      ],
      "sentence": [
        "What are push the pain around?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1111,
        1112
      ],
      "sentence": [
        "And then keep all these colors fairly bright, right?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1112,
        1113
      ],
      "sentence": [
        "This is like a comic with color that you don't want to compete with the line art too much, right?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1134,
        1135
      ],
      "sentence": [
        "You see how that looks?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1135,
        1136
      ],
      "sentence": [
        "That's fun, right?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1144,
        1145
      ],
      "sentence": [
        "I mean what I like to do is just make shapes and then edit as I go, right?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1149,
        1150
      ],
      "sentence": [
        "And that's why I'm going to build this illustration shapes painting inside their shapes and then carrying on that way, alright?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1161,
        1162
      ],
      "sentence": [
        "Either way, what I know I'm doing here is I'm using harmonious color right?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1181,
        1182
      ],
      "sentence": [
        "So let's push this up towards the greens, OK?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1200,
        1201
      ],
      "sentence": [
        "Remember what we started with?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1203,
        1204
      ],
      "sentence": [
        "And now we've got a sort of a human kind of thing going on here, right?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1214,
        1215
      ],
      "sentence": [
        "Why don't we move on hey?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1217,
        1218
      ],
      "sentence": [
        "Any questions?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1255,
        1256
      ],
      "sentence": [
        "Hatred towards this virus just messing us all up right?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1260,
        1261
      ],
      "sentence": [
        "What's up, George?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1274,
        1275
      ],
      "sentence": [
        "So why don't we just turned it into something?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1275,
        1276
      ],
      "sentence": [
        "Isn't that fun to watch that paint move?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1303,
        1304
      ],
      "sentence": [
        "Yeah, let's just do it with an array Sir, why not?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1312,
        1313
      ],
      "sentence": [
        "What do we have here?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1314,
        1315
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1375,
        1376
      ],
      "sentence": [
        "Is going to have this balled up?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1380,
        1381
      ],
      "sentence": [
        "I love that you can try stuff and then undo it, right?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1383,
        1384
      ],
      "sentence": [
        "Right, suggesting that he's got some help to him, right?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1387,
        1388
      ],
      "sentence": [
        "Hi Brigitte, he said which hardware?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1407,
        1408
      ],
      "sentence": [
        "Alright, What do you guys think is the is the arm funnier?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1424,
        1425
      ],
      "sentence": [
        "That wouldn't make much sense, right?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1451,
        1452
      ],
      "sentence": [
        "Traditional media, right?"
      ]
    },
    "T165": {
      "id": "T165",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1454,
        1455
      ],
      "sentence": [
        "Already now, what about this this Patch right here in the extreme foreground?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1461,
        1462
      ],
      "sentence": [
        "Just throw that in, why not?"
      ]
    },
    "T168": {
      "id": "T168",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1473,
        1474
      ],
      "sentence": [
        "And I'd ride this area before, right?"
      ]
    },
    "T169": {
      "id": "T169",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1493,
        1494
      ],
      "sentence": [
        "Right, we want more contrast to be closer to the foreground, right?"
      ]
    },
    "T171": {
      "id": "T171",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1507,
        1508
      ],
      "sentence": [
        "I'm just pushing it a little bit lighter, right?"
      ]
    },
    "T172": {
      "id": "T172",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1510,
        1511
      ],
      "sentence": [
        "So I'm going to go up here in this layer still sitting behind my surfer here, right?"
      ]
    },
    "T175": {
      "id": "T175",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1516,
        1517
      ],
      "sentence": [
        "How about this palm tree situation?"
      ]
    },
    "T176": {
      "id": "T176",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1536,
        1537
      ],
      "sentence": [
        "For the Sky there and we'll see how that goes alright, how's that?"
      ]
    },
    "T177": {
      "id": "T177",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1539,
        1540
      ],
      "sentence": [
        "Well, uh hey, is it?"
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        1540,
        1541
      ],
      "sentence": [
        "If it's paid work why not?"
      ]
    },
    "T179": {
      "id": "T179",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1543,
        1544
      ],
      "sentence": [
        "Uhm, yeah, informing the public is a good thing, right?"
      ]
    },
    "T180": {
      "id": "T180",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1544,
        1545
      ],
      "sentence": [
        "I agree, why don't we stick with the same brush?"
      ]
    },
    "T182": {
      "id": "T182",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1550,
        1551
      ],
      "sentence": [
        "So how much color variation am I getting in there?"
      ]
    },
    "T183": {
      "id": "T183",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1579,
        1580
      ],
      "sentence": [
        "Do you select an?"
      ]
    },
    "T184": {
      "id": "T184",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1600,
        1601
      ],
      "sentence": [
        "Is there a name for those that just called boxing shoes or they called boots?"
      ]
    },
    "T185": {
      "id": "T185",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1601,
        1602
      ],
      "sentence": [
        "Any boxers out there want to help me with this?"
      ]
    },
    "T186": {
      "id": "T186",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1606,
        1607
      ],
      "sentence": [
        "Isn't it great to be able to draw digitally folks?"
      ]
    },
    "T188": {
      "id": "T188",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1610,
        1611
      ],
      "sentence": [
        "Does he look funny good?"
      ]
    },
    "T189": {
      "id": "T189",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1613,
        1614
      ],
      "sentence": [
        "Why don't we slide him over this way?"
      ]
    },
    "T190": {
      "id": "T190",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1624,
        1625
      ],
      "sentence": [
        "Smack OK?"
      ]
    },
    "T191": {
      "id": "T191",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1635,
        1636
      ],
      "sentence": [
        "How's that look?"
      ]
    },
    "T193": {
      "id": "T193",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1650,
        1651
      ],
      "sentence": [
        "Should we move on?"
      ]
    },
    "T194": {
      "id": "T194",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1653,
        1654
      ],
      "sentence": [
        "All right, so why don't we reduce the opacity?"
      ]
    },
    "T196": {
      "id": "T196",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1655,
        1656
      ],
      "sentence": [
        "Simple as using this slider right here, OK?"
      ]
    },
    "T197": {
      "id": "T197",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1698,
        1699
      ],
      "sentence": [
        "OK, now what do I do next?"
      ]
    },
    "T201": {
      "id": "T201",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1709,
        1710
      ],
      "sentence": [
        "Simple as that, right?"
      ]
    },
    "T202": {
      "id": "T202",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1711,
        1712
      ],
      "sentence": [
        "Andy asked, was I involved in the development of this tool?"
      ]
    },
    "T203": {
      "id": "T203",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1728,
        1729
      ],
      "sentence": [
        "See how I just keep bouncing around between different brushes?"
      ]
    },
    "T206": {
      "id": "T206",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1768,
        1769
      ],
      "sentence": [
        "And also what you wind up doing is committing way too early to stuff that frankly maybe isn't that good, right?"
      ]
    },
    "T207": {
      "id": "T207",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1770,
        1771
      ],
      "sentence": [
        "Well, I can't go back now, right?"
      ]
    },
    "T209": {
      "id": "T209",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1780,
        1781
      ],
      "sentence": [
        "Right out of the gate, right?"
      ]
    },
    "T212": {
      "id": "T212",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1786,
        1787
      ],
      "sentence": [
        "Very different looking guys, right?"
      ]
    },
    "T213": {
      "id": "T213",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1789,
        1790
      ],
      "sentence": [
        "Big soles, gotta give him those fat soles as Airwalk souls or vans or whatever they are wearing right?"
      ]
    },
    "T214": {
      "id": "T214",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1791,
        1792
      ],
      "sentence": [
        "Does it say here?"
      ]
    },
    "T215": {
      "id": "T215",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1792,
        1793
      ],
      "sentence": [
        "Do you have any suggestions for your favorite brushes for sketching and refining?"
      ]
    },
    "T218": {
      "id": "T218",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1823,
        1824
      ],
      "sentence": [
        "Remember how many fingers I'm drawing who fit said?"
      ]
    },
    "T219": {
      "id": "T219",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1824,
        1825
      ],
      "sentence": [
        "What can I tell you?"
      ]
    },
    "T220": {
      "id": "T220",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1826,
        1827
      ],
      "sentence": [
        "What the heck?"
      ]
    },
    "T221": {
      "id": "T221",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1828,
        1829
      ],
      "sentence": [
        "Can we change your mind right?"
      ]
    },
    "T225": {
      "id": "T225",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1873,
        1874
      ],
      "sentence": [
        "I want to make sure I don't get a color that's just so different from everything else that it starts to feel really out of place, OK?"
      ]
    },
    "T226": {
      "id": "T226",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1876,
        1877
      ],
      "sentence": [
        "First one, look at my how dark it is to you know what gotta go?"
      ]
    },
    "T227": {
      "id": "T227",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1877,
        1878
      ],
      "sentence": [
        "A little lighter in that since we are moving backwards in space, right?"
      ]
    },
    "T228": {
      "id": "T228",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1888,
        1889
      ],
      "sentence": [
        "Is that same color?"
      ]
    },
    "T229": {
      "id": "T229",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1891,
        1892
      ],
      "sentence": [
        "Back there, OK?"
      ]
    },
    "T230": {
      "id": "T230",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1894,
        1895
      ],
      "sentence": [
        "Alright, we're almost there, right?"
      ]
    },
    "T232": {
      "id": "T232",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1917,
        1918
      ],
      "sentence": [
        "The red you can see how that blends together so nicely, right?"
      ]
    },
    "T233": {
      "id": "T233",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1930,
        1931
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T234": {
      "id": "T234",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1932,
        1933
      ],
      "sentence": [
        "What do y'all think?"
      ]
    },
    "T237": {
      "id": "T237",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1957,
        1958
      ],
      "sentence": [
        "Couple of areas in top two, why not?"
      ]
    },
    "T238": {
      "id": "T238",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1962,
        1963
      ],
      "sentence": [
        "That's the beauty of digital art, right?"
      ]
    },
    "T239": {
      "id": "T239",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1965,
        1966
      ],
      "sentence": [
        "What do you say turn this on?"
      ]
    },
    "T241": {
      "id": "T241",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1997,
        1998
      ],
      "sentence": [
        "What about going to our Sky color and go into a deeper color?"
      ]
    },
    "T243": {
      "id": "T243",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2011,
        2012
      ],
      "sentence": [
        "Does that look?"
      ]
    },
    "T244": {
      "id": "T244",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2013,
        2014
      ],
      "sentence": [
        "What do you think folks?"
      ]
    },
    "T245": {
      "id": "T245",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2014,
        2015
      ],
      "sentence": [
        "Yeah, that works OK, right?"
      ]
    },
    "T246": {
      "id": "T246",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2025,
        2026
      ],
      "sentence": [
        "Brush pen Belgian Comics who one of my favourites?"
      ]
    },
    "T247": {
      "id": "T247",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2030,
        2031
      ],
      "sentence": [
        "Look at that D lightful so clean, so sharp, so crisp, right and infinitely scalable, OK?"
      ]
    },
    "T248": {
      "id": "T248",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2038,
        2039
      ],
      "sentence": [
        "Confident with these strokes, right?"
      ]
    },
    "T249": {
      "id": "T249",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2043,
        2044
      ],
      "sentence": [
        "Dashed off right?"
      ]
    },
    "T250": {
      "id": "T250",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2050,
        2051
      ],
      "sentence": [
        "Whoops, let's get give him a little bit more depth there, OK?"
      ]
    },
    "T252": {
      "id": "T252",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2078,
        2079
      ],
      "sentence": [
        "OK, how's that look?"
      ]
    },
    "T253": {
      "id": "T253",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2079,
        2080
      ],
      "sentence": [
        "Do we need gloves be bigger?"
      ]
    },
    "T254": {
      "id": "T254",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2092,
        2093
      ],
      "sentence": [
        "Who cares, right?"
      ]
    },
    "T255": {
      "id": "T255",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2100,
        2101
      ],
      "sentence": [
        "Are you still doing Photoshop brushes?"
      ]
    },
    "T257": {
      "id": "T257",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2144,
        2145
      ],
      "sentence": [
        "What was built into that Photoshop brush?"
      ]
    },
    "T258": {
      "id": "T258",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2153,
        2154
      ],
      "sentence": [
        "And you could also do some subtractive stuff right?"
      ]
    },
    "T259": {
      "id": "T259",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2173,
        2174
      ],
      "sentence": [
        "More finished state, right?"
      ]
    },
    "T260": {
      "id": "T260",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2182,
        2183
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T262": {
      "id": "T262",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2185,
        2186
      ],
      "sentence": [
        "Kind of a weird choice for an image like this, but it doesn't mean it wouldn't be really fun to try, right?"
      ]
    },
    "T263": {
      "id": "T263",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2192,
        2193
      ],
      "sentence": [
        "Want to get into some decorative elements here?"
      ]
    },
    "T264": {
      "id": "T264",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2194,
        2195
      ],
      "sentence": [
        "Put a graphic on the T shirt, right?"
      ]
    },
    "T265": {
      "id": "T265",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2197,
        2198
      ],
      "sentence": [
        "Graphic T shirts right?"
      ]
    },
    "T267": {
      "id": "T267",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2214,
        2215
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T272": {
      "id": "T272",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2252,
        2253
      ],
      "sentence": [
        "James asking about do I take the colors intuitively or set of color palette beforehand?"
      ]
    },
    "T276": {
      "id": "T276",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2298,
        2299
      ],
      "sentence": [
        "And if I really want to have fun, I could always add some spatter, right?"
      ]
    },
    "T277": {
      "id": "T277",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2315,
        2316
      ],
      "sentence": [
        "You can take it too far, don't you know?"
      ]
    },
    "T278": {
      "id": "T278",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2322,
        2323
      ],
      "sentence": [
        "Change does it look so easy?"
      ]
    },
    "T279": {
      "id": "T279",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2330,
        2331
      ],
      "sentence": [
        "Because you can experiment as much as you want in this app, and there's no penalty, right?"
      ]
    },
    "T281": {
      "id": "T281",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2351,
        2352
      ],
      "sentence": [
        "What's next?"
      ]
    },
    "T284": {
      "id": "T284",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2376,
        2377
      ],
      "sentence": [
        "Do you send amount of flow?"
      ]
    },
    "T285": {
      "id": "T285",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2392,
        2393
      ],
      "sentence": [
        "What do we have we have?"
      ]
    },
    "T287": {
      "id": "T287",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2394,
        2395
      ],
      "sentence": [
        "You know what else we could do?"
      ]
    },
    "T288": {
      "id": "T288",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2436,
        2437
      ],
      "sentence": [
        "Alright, how's that?"
      ]
    },
    "T289": {
      "id": "T289",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2449,
        2450
      ],
      "sentence": [
        "Any friends out there keep up home safe of Medea?"
      ]
    },
    "T291": {
      "id": "T291",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2470,
        2471
      ],
      "sentence": [
        "To just deal with how we're all feeling about this stuff right?"
      ]
    },
    "T294": {
      "id": "T294",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2494,
        2495
      ],
      "sentence": [
        "You gotta be healthy, right?"
      ]
    },
    "T295": {
      "id": "T295",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2496,
        2497
      ],
      "sentence": [
        "Does that sound boring?"
      ]
    },
    "T297": {
      "id": "T297",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2503,
        2504
      ],
      "sentence": [
        "And why do we start with like a really nice carrot?"
      ]
    },
    "T299": {
      "id": "T299",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2524,
        2525
      ],
      "sentence": [
        "Make that until I got more of a tennis outfit, OK?"
      ]
    },
    "T300": {
      "id": "T300",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2532,
        2533
      ],
      "sentence": [
        "There take the stress off your thumb, right?"
      ]
    },
    "T301": {
      "id": "T301",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2534,
        2535
      ],
      "sentence": [
        "What are you gonna do is just a quick sketch, right?"
      ]
    },
    "T302": {
      "id": "T302",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2536,
        2537
      ],
      "sentence": [
        "Easy enough, right?"
      ]
    },
    "T303": {
      "id": "T303",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2558,
        2559
      ],
      "sentence": [
        "So now what?"
      ]
    },
    "T305": {
      "id": "T305",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2560,
        2561
      ],
      "sentence": [
        "Anybody see anything that I'm going to try to create figures from these shapes?"
      ]
    },
    "T306": {
      "id": "T306",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2568,
        2569
      ],
      "sentence": [
        "Joey, what's a modern figure drawing class look like?"
      ]
    },
    "T307": {
      "id": "T307",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2569,
        2570
      ],
      "sentence": [
        "Is it still newsprint and charcoal?"
      ]
    },
    "T310": {
      "id": "T310",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2579,
        2580
      ],
      "sentence": [
        "The news print the charcoal because you don't get distracted by any of the bells and whistles that come with digital, right?"
      ]
    },
    "T311": {
      "id": "T311",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2581,
        2582
      ],
      "sentence": [
        "How to render form?"
      ]
    },
    "T312": {
      "id": "T312",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2582,
        2583
      ],
      "sentence": [
        "How to control your line?"
      ]
    },
    "T313": {
      "id": "T313",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2586,
        2587
      ],
      "sentence": [
        "Screeching Weasel is that what it was?"
      ]
    },
    "T314": {
      "id": "T314",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2602,
        2603
      ],
      "sentence": [
        "Can't see anything there anymore, right?"
      ]
    },
    "T318": {
      "id": "T318",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2641,
        2642
      ],
      "sentence": [
        "Getting some jeans there OK?"
      ]
    },
    "T320": {
      "id": "T320",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2656,
        2657
      ],
      "sentence": [
        "Who dares oh?"
      ]
    },
    "T322": {
      "id": "T322",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2671,
        2672
      ],
      "sentence": [
        "Spell that you can see with the paint right?"
      ]
    },
    "T323": {
      "id": "T323",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2673,
        2674
      ],
      "sentence": [
        "Grab this darker color, throw it on the on the pathway like that, right?"
      ]
    },
    "T326": {
      "id": "T326",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2720,
        2721
      ],
      "sentence": [
        "Now you've got more of a sepia kind of a look, right?"
      ]
    },
    "T328": {
      "id": "T328",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2731,
        2732
      ],
      "sentence": [
        "That's not bad or anything, right?"
      ]
    },
    "T329": {
      "id": "T329",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2744,
        2745
      ],
      "sentence": [
        "Let's see how that looks so far, OK?"
      ]
    },
    "T330": {
      "id": "T330",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2745,
        2746
      ],
      "sentence": [
        "Not too dark, OK?"
      ]
    },
    "T332": {
      "id": "T332",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2751,
        2752
      ],
      "sentence": [
        "How's that?"
      ]
    },
    "T335": {
      "id": "T335",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2772,
        2773
      ],
      "sentence": [
        "There OK?"
      ]
    },
    "T336": {
      "id": "T336",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2777,
        2778
      ],
      "sentence": [
        "And right here OK?"
      ]
    },
    "T337": {
      "id": "T337",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2778,
        2779
      ],
      "sentence": [
        "How's that not bad?"
      ]
    },
    "T338": {
      "id": "T338",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2805,
        2806
      ],
      "sentence": [
        "OK, so why don't we do something with one of those newer brushes?"
      ]
    },
    "T339": {
      "id": "T339",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2809,
        2810
      ],
      "sentence": [
        "Solicitous come on how fun is that?"
      ]
    },
    "T340": {
      "id": "T340",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2824,
        2825
      ],
      "sentence": [
        "Do you think this is a watercolor brush?"
      ]
    },
    "T341": {
      "id": "T341",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2836,
        2837
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T344": {
      "id": "T344",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2846,
        2847
      ],
      "sentence": [
        "In Pasadena, right?"
      ]
    },
    "T349": {
      "id": "T349",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2883,
        2884
      ],
      "sentence": [
        "So each refers and eat your veggies in this trying time we are living through, right?"
      ]
    },
    "T350": {
      "id": "T350",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2886,
        2887
      ],
      "sentence": [
        "What else should we do?"
      ]
    },
    "T351": {
      "id": "T351",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2887,
        2888
      ],
      "sentence": [
        "Should we close it out with a little broccoli?"
      ]
    },
    "T352": {
      "id": "T352",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2889,
        2890
      ],
      "sentence": [
        "I mean, how would I do that?"
      ]
    },
    "T354": {
      "id": "T354",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2904,
        2905
      ],
      "sentence": [
        "Kyle, can you work wet on a layer again after you dry it?"
      ]
    },
    "T355": {
      "id": "T355",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2910,
        2911
      ],
      "sentence": [
        "How to do all those good things right?"
      ]
    },
    "T356": {
      "id": "T356",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2929,
        2930
      ],
      "sentence": [
        "What else do we have here?"
      ]
    },
    "T358": {
      "id": "T358",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2949,
        2950
      ],
      "sentence": [
        "Are we seeing like a big poofy sweatshirt?"
      ]
    },
    "T359": {
      "id": "T359",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2962,
        2963
      ],
      "sentence": [
        "And you know what?"
      ]
    },
    "T360": {
      "id": "T360",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2965,
        2966
      ],
      "sentence": [
        "That's just a fun way to take that color that we have down there and carry it up into another part of the illustration, right?"
      ]
    },
    "T361": {
      "id": "T361",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2970,
        2971
      ],
      "sentence": [
        "Inside your illustration, so that there is a some harmony in there, right?"
      ]
    },
    "T362": {
      "id": "T362",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2987,
        2988
      ],
      "sentence": [
        "See what that does?"
      ]
    },
    "T365": {
      "id": "T365",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3012,
        3013
      ],
      "sentence": [
        "Will see, right?"
      ]
    },
    "T366": {
      "id": "T366",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3014,
        3015
      ],
      "sentence": [
        "We all need this for brains, right?"
      ]
    },
    "T368": {
      "id": "T368",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3051,
        3052
      ],
      "sentence": [
        "So many choices, maybe too many, right?"
      ]
    },
    "T369": {
      "id": "T369",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3060,
        3061
      ],
      "sentence": [
        "So I'm gonna racing with it whatever brush I'm using, right?"
      ]
    },
    "T370": {
      "id": "T370",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3064,
        3065
      ],
      "sentence": [
        "Bits and pieces of it, right?"
      ]
    },
    "T372": {
      "id": "T372",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3089,
        3090
      ],
      "sentence": [
        "I want to work wet again, right?"
      ]
    },
    "T377": {
      "id": "T377",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3140,
        3141
      ],
      "sentence": [
        "Isn't it fun to watch that paint move?"
      ]
    },
    "T378": {
      "id": "T378",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3161,
        3162
      ],
      "sentence": [
        "It looks pretty oniony, right?"
      ]
    },
    "T381": {
      "id": "T381",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3192,
        3193
      ],
      "sentence": [
        "Is that same blue?"
      ]
    },
    "T383": {
      "id": "T383",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3197,
        3198
      ],
      "sentence": [
        "Is anybody have any questions about anything having to do with the app having to do with brushes having to do with art in general drawing?"
      ]
    },
    "T384": {
      "id": "T384",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3200,
        3201
      ],
      "sentence": [
        "Why don't we just erase a little bit of that holy cow?"
      ]
    },
    "T385": {
      "id": "T385",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3203,
        3204
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T386": {
      "id": "T386",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3221,
        3222
      ],
      "sentence": [
        "Is there anyway we had the head?"
      ]
    },
    "T387": {
      "id": "T387",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3227,
        3228
      ],
      "sentence": [
        "And that saving a ton of work, right?"
      ]
    },
    "T388": {
      "id": "T388",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3229,
        3230
      ],
      "sentence": [
        "We've got our ocean to how about this transition from the ocean to the sand?"
      ]
    },
    "T393": {
      "id": "T393",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3272,
        3273
      ],
      "sentence": [
        "Here is certain to feel too saini OK, so why don't we just erase that?"
      ]
    },
    "T395": {
      "id": "T395",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3295,
        3296
      ],
      "sentence": [
        "Painting inside selections is just such a easy way to work with your shape based illustrations, right?"
      ]
    },
    "T396": {
      "id": "T396",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3298,
        3299
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T397": {
      "id": "T397",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3309,
        3310
      ],
      "sentence": [
        "School work and this and that and who?"
      ]
    },
    "T399": {
      "id": "T399",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3342,
        3343
      ],
      "sentence": [
        "There's no pressure, right?"
      ]
    },
    "T401": {
      "id": "T401",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3362,
        3363
      ],
      "sentence": [
        "How about spider mixed?"
      ]
    },
    "T403": {
      "id": "T403",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3371,
        3372
      ],
      "sentence": [
        "And as I'm looking at it, I'm thinking, hey, why not add a bit more gradation to the Sky?"
      ]
    },
    "T404": {
      "id": "T404",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3378,
        3379
      ],
      "sentence": [
        "It was nothing special, OK?"
      ]
    },
    "T405": {
      "id": "T405",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3383,
        3384
      ],
      "sentence": [
        "I mean, it's really just letting the brushes to a lot of the work so we come to our Sky an why don't we just go ahead and do that same thing?"
      ]
    },
    "T407": {
      "id": "T407",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3395,
        3396
      ],
      "sentence": [
        "You see what that does?"
      ]
    },
    "T411": {
      "id": "T411",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3423,
        3424
      ],
      "sentence": [
        "Haha, Emmanuel says what?"
      ]
    },
    "T412": {
      "id": "T412",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3424,
        3425
      ],
      "sentence": [
        "No surf music?"
      ]
    },
    "T414": {
      "id": "T414",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3434,
        3435
      ],
      "sentence": [
        "What choices do I have here?"
      ]
    },
    "T417": {
      "id": "T417",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3446,
        3447
      ],
      "sentence": [
        "How's that for a shape?"
      ]
    },
    "T418": {
      "id": "T418",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3447,
        3448
      ],
      "sentence": [
        "Are we feeling good about that shape?"
      ]
    },
    "T419": {
      "id": "T419",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3458,
        3459
      ],
      "sentence": [
        "I mean, I don't know what do you all think?"
      ]
    },
    "T423": {
      "id": "T423",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3484,
        3485
      ],
      "sentence": [
        "How 'bout a cast shadow from the surface is to even got a good idea?"
      ]
    },
    "T424": {
      "id": "T424",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3496,
        3497
      ],
      "sentence": [
        "Why is exactly that?"
      ]
    },
    "T425": {
      "id": "T425",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3504,
        3505
      ],
      "sentence": [
        "Did that do the trick?"
      ]
    },
    "T427": {
      "id": "T427",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3514,
        3515
      ],
      "sentence": [
        "Just like that, what do you think?"
      ]
    },
    "T428": {
      "id": "T428",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3518,
        3519
      ],
      "sentence": [
        "Feeling good?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        73,
        75
      ],
      "sentence": [
        "Yeah sure.",
        "Solid hour of news done."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        96,
        98
      ],
      "sentence": [
        "How are you surviving the?",
        "Corona issue here."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        100,
        102
      ],
      "sentence": [
        "We gotta hang out, We Gotta.",
        "Stay in touch with each other as best we can and not become total Hermits right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        172,
        173
      ],
      "sentence": [
        "I guess."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        378,
        379
      ],
      "sentence": [
        "Blissful ignorance."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        405,
        406
      ],
      "sentence": [
        "Are you ready alright so?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        504,
        505
      ],
      "sentence": [
        "When's it together Wolf?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        604,
        605
      ],
      "sentence": [
        "This is just the default pencil."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        866,
        868
      ],
      "sentence": [
        "To play to experiment to.",
        "Try new brushes, right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        869,
        871
      ],
      "sentence": [
        "Hey, what good is it to have 100 brushes sitting there staring you in the face?",
        "If you're not going to mess with them and see what they do?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        872,
        874
      ],
      "sentence": [
        "How about trying something you never tried before?",
        "Right?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        875,
        877
      ],
      "sentence": [
        "Love you have the full range of values.",
        "At your disposal, right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        897,
        898
      ],
      "sentence": [
        "Cool, spread it around."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        1011,
        1013
      ],
      "sentence": [
        "So the bigger shape?",
        "Is what you start out with."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1039,
        1041
      ],
      "sentence": [
        "So I'm just tidying up the sketch, I could even I can even light and everything, just use really light pressure and I can just kind of erase over the whole thing and just sort of lighting it up.",
        "Right like this?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        1041,
        1042
      ],
      "sentence": [
        "Like this, all of it."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        1053,
        1054
      ],
      "sentence": [
        "That's just so much fun to see."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        1055,
        1056
      ],
      "sentence": [
        "Also, is there a way to oh, hey Maria, check this out if you look over here to the right of my screen you got two layers and look directly to the right of the bottom layer and you're going to see a new icon in Frisco."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        1201,
        1203
      ],
      "sentence": [
        "We just started with a big pile of messy.",
        "Paint."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1215,
        1217
      ],
      "sentence": [
        "Before I do anything else, does anybody have any questions about how we got from?",
        "Basically nowhere to here or is there anything I did that was confusing to you the way I switched around with my tools and brushes and all that."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1218,
        1220
      ],
      "sentence": [
        "Pollyanna high.",
        "How you doing?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1239,
        1243
      ],
      "sentence": [
        "How about the Unicorn is going to be?",
        "Punching the coronavirus.",
        "How's that sound?",
        "Is that weird enough for you?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        1313,
        1314
      ],
      "sentence": [
        "We gotta sumi brush."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        1388,
        1390
      ],
      "sentence": [
        "Oh this is.",
        "I'm on the iPad with Adobe fresco."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        1408,
        1409
      ],
      "sentence": [
        "If it's if it's smaller, I'm going to leave it like that for now please go back and change it."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1457,
        1459
      ],
      "sentence": [
        "And then just make my brush little bigger and just hit that.",
        "Like this?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1512,
        1514
      ],
      "sentence": [
        "Like that, and I think that's going to be a nice shape, will fill that and see how it looks.",
        "Not bad, right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1648,
        1650
      ],
      "sentence": [
        "All right, and I think that's enough for us to go right into.",
        "Thinking, What do you say?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1699,
        1701
      ],
      "sentence": [
        "What do I do?",
        "What do I do I do?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        1712,
        1713
      ],
      "sentence": [
        "Adobe Oh yes indeed very heavily."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1741,
        1743
      ],
      "sentence": [
        "And I'm going to take this, make it a little smaller and pop it over here on the left.",
        "'cause maybe will make another one after this, right?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        1743,
        1744
      ],
      "sentence": [
        "Just do another quick one."
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        1793,
        1794
      ],
      "sentence": [
        "Oh, you downloaded them great."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        1874,
        1875
      ],
      "sentence": [
        "Alright, so let's try see how that looks."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        1998,
        1999
      ],
      "sentence": [
        "For that, I think that might look nice."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        2101,
        2103
      ],
      "sentence": [
        "Yes, of course.",
        "Emanuelito Photoshop brushes every quarter."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        2195,
        2196
      ],
      "sentence": [
        "That's something you could do."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        2253,
        2257
      ],
      "sentence": [
        "Totally depends.",
        "In this case I'm just.",
        "I started with.",
        "That sort of warm Sky, and then I decided to play everything kind of off of that close to the color wheel."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2352,
        2354
      ],
      "sentence": [
        "Where do we go from here?",
        "Where do we go from here?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2722,
        2724
      ],
      "sentence": [
        "So maybe like around 40% of a filter that that is kind of a nice sort of a unifying.",
        "Effect, doesn't it?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        2806,
        2807
      ],
      "sentence": [
        "That's coming on the way or one of the ones that just got released, like the spring 2020 brushes."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2875,
        2877
      ],
      "sentence": [
        "And how about this?",
        "Why don't we take a photo shop rush?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        2888,
        2889
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        2905,
        2907
      ],
      "sentence": [
        "Great question.",
        "Yeah, what you do is make a wet layer above it."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        2930,
        2931
      ],
      "sentence": [
        "Lots of fun stuff."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        2963,
        2965
      ],
      "sentence": [
        "I'd love to do.",
        "Give him some pink sunglasses because."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        2988,
        2989
      ],
      "sentence": [
        "That's a fun way to work."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3138,
        3140
      ],
      "sentence": [
        "Yeah, whatever it is seems to work well enough.",
        "Right?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        3222,
        3225
      ],
      "sentence": [
        "We got these couple of figures here.",
        "And.",
        "We also finished off with this fellow, so I'll pop them up on Twitter."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        3230,
        3231
      ],
      "sentence": [
        "We don't want that to look so abrupt, Dewey."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3254,
        3255
      ],
      "sentence": [
        "Painted earlier for the sand to being a little softer, how about we use a brush that has a sort of a scattered dottie kind of appearance, so I'm going to go into my affects brushes, OK?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3264,
        3266
      ],
      "sentence": [
        "What do you think?",
        "Better, worse, same."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        3267,
        3272
      ],
      "sentence": [
        "I think that's kind of starting to do the trick, although I have to say this white shape that I did I think needs a little bit more refinement, so I'll just go ahead and use my lasso tool again.",
        "And I'll follow a little more closely here.",
        "And erase.",
        "There we go.",
        "And then it needs a little bit more variety."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        3299,
        3304
      ],
      "sentence": [
        "I agree, let's do it.",
        "Is a little darker here.",
        "Push it a little bit more towards orange.",
        "And I'm going to go to this and I'm going to.",
        "Go ahead and lock the transparency about layer."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        3310,
        3311
      ],
      "sentence": [
        "That was a project."
      ]
    },
    "T131": {
      "id": "T131",
      "label": "ANSWER",
      "span": [
        3343,
        3348
      ],
      "sentence": [
        "You're not wasting paint or not wasting paper.",
        "You're just.",
        "Making art if you like something, go farther.",
        "If you don't delete it.",
        "Nobody cares, it's all just for your own enjoyment."
      ]
    },
    "T133": {
      "id": "T133",
      "label": "ANSWER",
      "span": [
        3363,
        3366
      ],
      "sentence": [
        "That's always a fun one.",
        "Just do a little bit of work there and turn that into.",
        "Normal mode."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        3396,
        3397
      ],
      "sentence": [
        "Just darkening up that Sky at the top gives us a little gradation from dark to light."
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        3425,
        3427
      ],
      "sentence": [
        "Sorry I don't have any of that.",
        "My bad my bad."
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        3448,
        3449
      ],
      "sentence": [
        "I kind of like that."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        3459,
        3461
      ],
      "sentence": [
        "Maybe that's all you need.",
        "Always with the same brush."
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3463,
        3466
      ],
      "sentence": [
        "What do you think good to go?",
        "Are we finished?",
        "Do we do it?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "ANSWER",
      "span": [
        3485,
        3487
      ],
      "sentence": [
        "We should really do that.",
        "Let's finish it off that way."
      ]
    },
    "T144": {
      "id": "T144",
      "label": "ANSWER",
      "span": [
        3515,
        3516
      ],
      "sentence": [
        "That is that the final touch we needed."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T5",
      "question_sentence": [
        "6:00 o'clock we could say, Oh, Hey, you want to see the news?"
      ],
      "answer_sentence": [
        "Yeah sure.",
        "Solid hour of news done."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T12",
      "question_sentence": [
        "Probably safe, right?"
      ],
      "answer_sentence": [
        "I guess."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T14",
      "question_sentence": [
        "Now, if you're a dog, you don't know what's going on anyway, right?"
      ],
      "answer_sentence": [
        "Blissful ignorance."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T64",
      "answer": "T23",
      "question_sentence": [
        "Uh, Yes, you're asking what brush am I using?"
      ],
      "answer_sentence": [
        "This is just the default pencil."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T97",
      "answer": "T31",
      "question_sentence": [
        "But what happens if I start wedding some of this?"
      ],
      "answer_sentence": [
        "Cool, spread it around."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T108",
      "answer": "T33",
      "question_sentence": [
        "Using really different shapes, right?"
      ],
      "answer_sentence": [
        "So the bigger shape?",
        "Is what you start out with."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T34",
      "answer": "T35",
      "question_sentence": [
        "So I'm just tidying up the sketch, I could even I can even light and everything, just use really light pressure and I can just kind of erase over the whole thing and just sort of lighting it up.",
        "Right like this?"
      ],
      "answer_sentence": [
        "Like this, all of it."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T113",
      "answer": "T36",
      "question_sentence": [
        "You know their final, their final drawing, right?"
      ],
      "answer_sentence": [
        "That's just so much fun to see."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T114",
      "answer": "T39",
      "question_sentence": [
        "Maria is asking How do you deal in Frisco with clipping masks?"
      ],
      "answer_sentence": [
        "Also, is there a way to oh, hey Maria, check this out if you look over here to the right of my screen you got two layers and look directly to the right of the bottom layer and you're going to see a new icon in Frisco."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T128",
      "answer": "T40",
      "question_sentence": [
        "Remember what we started with?"
      ],
      "answer_sentence": [
        "We just started with a big pile of messy.",
        "Paint."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T147",
      "answer": "T48",
      "question_sentence": [
        "What do we have here?"
      ],
      "answer_sentence": [
        "We gotta sumi brush."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T158",
      "answer": "T51",
      "question_sentence": [
        "Hi Brigitte, he said which hardware?"
      ],
      "answer_sentence": [
        "Oh this is.",
        "I'm on the iPad with Adobe fresco."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T159",
      "answer": "T54",
      "question_sentence": [
        "Alright, What do you guys think is the is the arm funnier?"
      ],
      "answer_sentence": [
        "If it's if it's smaller, I'm going to leave it like that for now please go back and change it."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T177",
      "answer": "T178",
      "question_sentence": [
        "Well, uh hey, is it?"
      ],
      "answer_sentence": [
        "If it's paid work why not?"
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T202",
      "answer": "T61",
      "question_sentence": [
        "Andy asked, was I involved in the development of this tool?"
      ],
      "answer_sentence": [
        "Adobe Oh yes indeed very heavily."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T66",
      "answer": "T67",
      "question_sentence": [
        "And I'm going to take this, make it a little smaller and pop it over here on the left.",
        "'cause maybe will make another one after this, right?"
      ],
      "answer_sentence": [
        "Just do another quick one."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T215",
      "answer": "T71",
      "question_sentence": [
        "Do you have any suggestions for your favorite brushes for sketching and refining?"
      ],
      "answer_sentence": [
        "Oh, you downloaded them great."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T225",
      "answer": "T79",
      "question_sentence": [
        "I want to make sure I don't get a color that's just so different from everything else that it starts to feel really out of place, OK?"
      ],
      "answer_sentence": [
        "Alright, so let's try see how that looks."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T241",
      "answer": "T80",
      "question_sentence": [
        "What about going to our Sky color and go into a deeper color?"
      ],
      "answer_sentence": [
        "For that, I think that might look nice."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T255",
      "answer": "T81",
      "question_sentence": [
        "Are you still doing Photoshop brushes?"
      ],
      "answer_sentence": [
        "Yes, of course.",
        "Emanuelito Photoshop brushes every quarter."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T264",
      "answer": "T84",
      "question_sentence": [
        "Put a graphic on the T shirt, right?"
      ],
      "answer_sentence": [
        "That's something you could do."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T272",
      "answer": "T91",
      "question_sentence": [
        "James asking about do I take the colors intuitively or set of color palette beforehand?"
      ],
      "answer_sentence": [
        "Totally depends.",
        "In this case I'm just.",
        "I started with.",
        "That sort of warm Sky, and then I decided to play everything kind of off of that close to the color wheel."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T338",
      "answer": "T94",
      "question_sentence": [
        "OK, so why don't we do something with one of those newer brushes?"
      ],
      "answer_sentence": [
        "That's coming on the way or one of the ones that just got released, like the spring 2020 brushes."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T351",
      "answer": "T96",
      "question_sentence": [
        "Should we close it out with a little broccoli?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T354",
      "answer": "T98",
      "question_sentence": [
        "Kyle, can you work wet on a layer again after you dry it?"
      ],
      "answer_sentence": [
        "Great question.",
        "Yeah, what you do is make a wet layer above it."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T356",
      "answer": "T100",
      "question_sentence": [
        "What else do we have here?"
      ],
      "answer_sentence": [
        "Lots of fun stuff."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T359",
      "answer": "T102",
      "question_sentence": [
        "And you know what?"
      ],
      "answer_sentence": [
        "I'd love to do.",
        "Give him some pink sunglasses because."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Relevance",
      "question": "T362",
      "answer": "T103",
      "question_sentence": [
        "See what that does?"
      ],
      "answer_sentence": [
        "That's a fun way to work."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Relevance",
      "question": "T386",
      "answer": "T106",
      "question_sentence": [
        "Is there anyway we had the head?"
      ],
      "answer_sentence": [
        "We got these couple of figures here.",
        "And.",
        "We also finished off with this fellow, so I'll pop them up on Twitter."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Relevance",
      "question": "T388",
      "answer": "T109",
      "question_sentence": [
        "We've got our ocean to how about this transition from the ocean to the sand?"
      ],
      "answer_sentence": [
        "We don't want that to look so abrupt, Dewey."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Relevance",
      "question": "T115",
      "answer": "T117",
      "question_sentence": [
        "What do you think?",
        "Better, worse, same."
      ],
      "answer_sentence": [
        "I think that's kind of starting to do the trick, although I have to say this white shape that I did I think needs a little bit more refinement, so I'll just go ahead and use my lasso tool again.",
        "And I'll follow a little more closely here.",
        "And erase.",
        "There we go.",
        "And then it needs a little bit more variety."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Relevance",
      "question": "T396",
      "answer": "T120",
      "question_sentence": [
        "What do you think?"
      ],
      "answer_sentence": [
        "I agree, let's do it.",
        "Is a little darker here.",
        "Push it a little bit more towards orange.",
        "And I'm going to go to this and I'm going to.",
        "Go ahead and lock the transparency about layer."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T397",
      "answer": "T126",
      "question_sentence": [
        "School work and this and that and who?"
      ],
      "answer_sentence": [
        "That was a project."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Relevance",
      "question": "T399",
      "answer": "T131",
      "question_sentence": [
        "There's no pressure, right?"
      ],
      "answer_sentence": [
        "You're not wasting paint or not wasting paper.",
        "You're just.",
        "Making art if you like something, go farther.",
        "If you don't delete it.",
        "Nobody cares, it's all just for your own enjoyment."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Relevance",
      "question": "T401",
      "answer": "T133",
      "question_sentence": [
        "How about spider mixed?"
      ],
      "answer_sentence": [
        "That's always a fun one.",
        "Just do a little bit of work there and turn that into.",
        "Normal mode."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Relevance",
      "question": "T407",
      "answer": "T134",
      "question_sentence": [
        "You see what that does?"
      ],
      "answer_sentence": [
        "Just darkening up that Sky at the top gives us a little gradation from dark to light."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T412",
      "answer": "T135",
      "question_sentence": [
        "No surf music?"
      ],
      "answer_sentence": [
        "Sorry I don't have any of that.",
        "My bad my bad."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Relevance",
      "question": "T418",
      "answer": "T136",
      "question_sentence": [
        "Are we feeling good about that shape?"
      ],
      "answer_sentence": [
        "I kind of like that."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Relevance",
      "question": "T419",
      "answer": "T137",
      "question_sentence": [
        "I mean, I don't know what do you all think?"
      ],
      "answer_sentence": [
        "Maybe that's all you need.",
        "Always with the same brush."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Relevance",
      "question": "T423",
      "answer": "T143",
      "question_sentence": [
        "How 'bout a cast shadow from the surface is to even got a good idea?"
      ],
      "answer_sentence": [
        "We should really do that.",
        "Let's finish it off that way."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Relevance",
      "question": "T427",
      "answer": "T144",
      "question_sentence": [
        "Just like that, what do you think?"
      ],
      "answer_sentence": [
        "That is that the final touch we needed."
      ]
    }
  }
}