{
  "sentence": [
    "How's it going?",
    "Welcome aboard.",
    "Hey everybody in the stream, uh, in the in the everybody is watching how you doing?",
    "I hope everybody is having a lovely Thursday.",
    "Is it Thursday?",
    "It doesn't matter.",
    "Time is just meaningless thing at this point anyway, so tonight.",
    "Going to be doing a little bit of drawing as we are want to do around here and going to be working on that Wolf Man.",
    "Graphic tee design that I'd started last night and if I'm pausing a lot, it's because I'm trying very hard not to sneeze.",
    "It's just allergies.",
    "I'm from Kentucky.",
    "That's where allergies are made, and I'm trying really hard not to.",
    "Just you know, 'cause That's going to look amazing on camera, I'm sure, but anyway, yeah, so that's going to be planned for tonight.",
    "We're going to be listening to some 90s music.",
    "We're going to be talking about nonsense.",
    "We're going to be finishing a lovely diet soda.",
    "And.",
    "And just generally having some fun and talking monsters and talking in T Shirts and talking comics and talking and whatever you guys want to talk about so you can you can pipe up in the chat if you want and I'll do my best to keep an eye on that.",
    "Otherwise, let's go ahead and just kind of jump into it here.",
    "Does this thing work OK?",
    "Yeah, there we go.",
    "Alright, so this is where we were last night.",
    "This very angry.",
    "Where Chihuahua And I will say, I hope you don't feel too betrayed, but I did do a little bit of this.",
    "A little bit of work on this one off camera.",
    "Just because there are a couple of things I needed to figure out.",
    "It wasn't really happy with what I was doing with the ears, so I wanted to kind of do something a little bit more interesting there and just a couple of odds and ends in tonight.",
    "We're definitely going to be getting into color.",
    "Uh.",
    "And I did experiment a little bit with color off camera an I'm but I'm not sure.",
    "I I just this is one of those times and I'm totally I am.",
    "Like self aware enough to admit that like a lot of times when it comes to something like this, I really don't know where it's going to go with this kind of thing.",
    "You know if I'm doing comic book art a lot of times you know doing a Commission or just to something that's fairly straightforward.",
    "If I'm drawing Spiderman and Batman or something like that, I pretty much know.",
    "Early on, sort of how everything is going to work with, you know a shirt design like this.",
    "A lot of times it's kind of up in the air because I could get halfway through it and completely change my mind, and that's fine.",
    "You know, that's actually how it works and I found that you get some really good designs that way if you're not, if you commit to where you're going, but you know, look for the Forks in the road on the way because you don't want to miss out on gold, 'cause that will happen.",
    "So we're going to be exploring a little bit on what to do about the color.",
    "Because if you were here for last night, it looks like this one is going to be going on a Brown T.",
    "That's my plan right now.",
    "May change in the future.",
    "All subject to change.",
    "Happy little werewolf mistakes.",
    "And but for right now we're going to.",
    "We're going to go for like Brown T shirt, and I think the colour is going to be pretty vibrant, so it's going to be a pallet.",
    "Kind of like that.",
    "It's going to be really bright pop, sort of retro 1950s awesome monster posters, but I don't know it could completely change.",
    "All all ideas are subject to revision.",
    "So let's get started showing.",
    "Hope everybody is well.",
    "Alright, so I'm going to turn the color off again so I can kind of look at what I'm doing here.",
    "Now here you can see you see in the background there you can see the pencils that I started with.",
    "I'm not going to worry about keeping those pencil me up, sorry.",
    "My space station.",
    "This cramped so it's gotta shift around a little bit.",
    "OK, so yeah, I'm you can see the pencils that I've got right there.",
    "And that of course got me started last night, but I think I am going to go ahead and turn that off again, because now this is far enough along where the black inks as we say in the bills need to need to start standing on their own.",
    "So the sketch is sort of like the training wheels and it's plenty of time for this one.",
    "For the training wheels to come off a little bit.",
    "And actually again, there's general processes that I run through when I'm designing a shirt like this.",
    "But a lot of times it's you know designs I will have to change.",
    "Kind of my strategy, and in this case what I think I'm going to do, I'm going to go ahead and turn on that dark shirt color because I want to start thinking in terms of color.",
    "Alright, so let's think about it this way.",
    "OK, I think what I'm going to do.",
    "So this is the pallet that I was looking at the other night.",
    "If in fresco.",
    "By the way, if you just hold your finger down, you can pick the color up that's under it.",
    "So here I can pick up Brown here.",
    "I can pick up pink.",
    "As you can see, I'm going to pick that pink color up.",
    "Turn the pallet off again an I'm going to just lay down a base layer of color.",
    "Again, I don't know.",
    "I don't know that this is what I'm going to stick with, but but this is how I'm gonna start.",
    "So with color for something like this, I've found that it's easier in fresco, certainly to start with vector colors.",
    "So rather than using pixels, I'll use a vector brush.",
    "Just a plain old vector brush and I'm just going to go ahead and block it all in.",
    "And this will do a few things.",
    "This will give me for.",
    "Four kind of future references I work.",
    "This will give me a very clean.",
    "Pallet to start from OK.",
    "Yeah, I kind of think see how see how much that.",
    "Excuse me how much that pink pops on the Brown.",
    "I love it.",
    "Alright so let's see here.",
    "OK, so now that I've got that big area in here I'm just going to take that same brush.",
    "And this is the less awesome, exciting part of doing awesome fun stuff.",
    "Which is it gets a little tedious when you're doing this kind of thing, 'cause it's like here, I just need to go ahead.",
    "I just need to go ahead.",
    "I'm terrible.",
    "There we go, there we go and start filling these areas in.",
    "There's probably a faster way to do this if your fellow artist, you're probably looking at me and going what?",
    "How are you doing?",
    "But For now, this work, actually I kind of like this part A little bit.",
    "It may not be too exciting for people to watch, but this is almost kind of a meditative part.",
    "It's really satisfying.",
    "You know how, like you know.",
    "Coloring in.",
    "Inside the lines is like such a popular thing.",
    "Among like even adults.",
    "Now like that you know there's like adult coloring books, because there's something really satisfying about it.",
    "and I think people like that.",
    "They like that sort of feeling of like ooh I'm I've got a goal and I'm accomplishing it and there's something kind of pretty afterward.",
    "So there's Kevin Kevin's in the chat.",
    "What's up buddy?",
    "I'm not seeing what you're working on.",
    "Oh oh, that's you know why?",
    "Because boom.",
    "I forgot switch cams.",
    "Buddy, thanks, I appreciate it.",
    "This is why I need like I need somebody in here to mine the store while I'm.",
    "While my brain is it work OK so so all the stuff that I just told you.",
    "Here you go, there's there's the actual drawing.",
    "This is what we started just sort of replay it in your head.",
    "what I was all saying.",
    "And yeah, there we go.",
    "There we go.",
    "Thanks Kevin.",
    "Man.",
    "Appreciate it you guys just you guys just shout it out here.",
    "Oh you sent me a text message to so yeah if you guys are wondering cabins, a buddy of mine obviously thanks man, appreciate it.",
    "So yeah, that's going to happen sometimes.",
    "I am not a smart man.",
    "So.",
    "So anyway, how's everybody doing?",
    "I know maybe not everybody's actively going to be in the chat.",
    "I see I've got some viewers, but hope you're doing alright.",
    "Hope you're surviving quarantine wherever you might be.",
    "Oh my gosh, my allergies are insane.",
    "It's been crazy.",
    "At this point my truck outside.",
    "Is basically 20% held together by pollen.",
    "Sad it was once dark Gray.",
    "It's now pretty much yellow, sort of yellow, brownish, greenish.",
    "You could desperately use a good washing.",
    "So yeah, so like I said, I'm working in vector right now and this is not going to be like the final color, but the benefit of this is I'm creating something that I can use later.",
    "Two lawyers in there.",
    "A Laura, what's up?",
    "Welcome aboard how you doing.",
    "And, uh.",
    "Like creating creating this sort of gives me something that I can very easily mask.",
    "Some of the art with just a good place to start, especially if I'm doing something like a like a graphic tee, but I also do kind of the same thing when I'm drawing like comic book art or even just general illustration.",
    "Just like general commissions and stuff I tend to follow the same kind of pattern.",
    "I've just kind of found it's easy.",
    "It sort of solves problems in the future.",
    "I gotta tell you it like you know, there's all these different things when you're studying to be an artist and you're working as an artist.",
    "There's all these different things that you can do.",
    "To make yourself a better artist and sort of more interesting and more, you know all that stuff, but also.",
    "I think a lot of times maybe it's easy for us to forget that it's worth taking the time to find ways to be more efficient as an artist too, and I think you're going to find that the artists that are out there that you really admire that you see that are really doing outstanding work.",
    "Then there's a bunch of am here on be hands like there's a ton of dudes that are just so much fun to watch him work and to sort of see what their processes.",
    "I think I think what you find is often they will have very.",
    "Sort of well worn pads for how they like to develop art.",
    "You know it's going to be people that they've got it figured out that it's like they want to get from point A to point B to Point C as quickly as possible.",
    "Kevin says his windows are all covered in pollen knock on wood.",
    "My allergies have been the worst.",
    "Haven't been the worst.",
    "Oh man, mine are terrible and yes it is a pink werewolf so far.",
    "I think the reason for the pink is like number one.",
    "I like the I like really pop color for like it's like pop horror.",
    "But then also like I like really dramatic lighting, I like old school lighting.",
    "You know, the kind of stuff that I think sort of reached its apex in like the original Suspiria.",
    "Where it's just.",
    "It's just bonkers lighting.",
    "And then you see it and like like sort of the 60s and 70s hammer horror that stuff you know it's just stuff that's really designed to just pop off the screen or pop off the page.",
    "It's a 90.",
    "Yes, it's a 90s werewolf.",
    "That means we also need like we need, like checkerboard textures and stuff.",
    "But Hey guys, more guys in the.",
    "In the Snapchat exactly, I mean you got some people in the chat, but people in The Who are watching.",
    "Welcome aboard.",
    "Wow, why am I like?",
    "It's because I've been drinking this.",
    "I'm like starting to.",
    "I'm like Burpee for some reason.",
    "All right, so we're getting close here too.",
    "To rounding this thing out, like I said, this part isn't so interesting, but I think you'll see.",
    "Why this ends up being so freaking useful?",
    "Once again, just vector brush.",
    "And this doesn't actually have to be perfect.",
    "'cause you can see a lot of my lines don't actually connect, so it's not like the.",
    "It's not like there's it fully connects all the way around, but that's fine.",
    "'cause this is just a starting point.",
    "Up, Madame, Madame, Madame I'm done, all right.",
    "There we go.",
    "Annie's pink werewolf are done.",
    "Thanks for being here.",
    "Everybody know I'm just kidding.",
    "Hang on up, sorry I've I've this is going to be terrible I will try to spare you.",
    "Don't listen stop listening Oh my gosh.",
    "Oh, goodness.",
    "Thank you Kentucky Weather Alright There Wolf.",
    "I got that Laura that was pretty subtle.",
    "She just said there Wolf there Castle.",
    "Why are you talking that way?",
    "I thought you wanted to talk that way.",
    "Now I don't want to talk that way.",
    "Suit yourself.",
    "OK, if you know.",
    "What movie that's from?",
    "Leave a comment on this web zone.",
    "And I will send you a pizza roll.",
    "Alright, so that's not too bad, so that gives me a decent.",
    "Gives me a decent base.",
    "Just second here.",
    "Also we got my ear Bud Fallout.",
    "OK.",
    "Yeah, not bad.",
    "Now.",
    "The interesting thing is I'm noticing that.",
    "On the screen, the Brown of the shirt probably looks actually darker than it or or lighter on your screen that it actually is.",
    "It's actually a fairly dark Brown, but I think it's kind of being brightened up a little bit.",
    "He doesn't even need dental work.",
    "Yes, it is terrible.",
    "Hum.",
    "Hey guys, new guys that are coming into the to watch the video, how you doing we're drawn a Wolf man.",
    "All right, uhm?",
    "Let's see How do I want to proceed here?",
    "Uh.",
    "Maybe now.",
    "OK, let's see if that gives me anything.",
    "Just trying to get some ideas trying to get my bearings here.",
    "OK, I'll tell you what I think.",
    "What I'm going to do now.",
    "Is that layer vector that I just turned into?",
    "Or that you know that I'm using for the background right here.",
    "I'm actually now I'm going to go double going to click on that.",
    "I'm going to convert it to a pixel layer.",
    "OK, so now it's no longer vector, it's pixels, so if you zoom in you can see.",
    "Well if I can get to a place where you can actually see it there we go.",
    "Now you can see it's actually there's pixels there, so it's now a pixel layer.",
    "Right on cue, everything on my computer starts beeping.",
    "Alright, so let's see here.",
    "OK, so now that's a pixel layer, and the reason I change it to a pixel layers.",
    "Now I can click on it and I can click mask layer contents and it has created a.",
    "A mask there you go.",
    "That was weird.",
    "It didn't pop up immediately.",
    "There it is.",
    "OK so you can slide back and forth in Frisco between them at see there's a mask.",
    "You can see it in red, then I slide it and it hides the mask and the benefit of that is I can click on that hit copy mask, create a new layer, tap face mask.",
    "And then now I've got a layer that I can.",
    "Draw on.",
    "And it's masked CEO that was actually kinda cool.",
    "Pop art very neat, alright?",
    "OK, so the reason we did that is let's going to pull back up my palette here.",
    "Alright, and I'm just going to start looking.",
    "I'm going to start looking for what I want to do with this guy.",
    "OK, So what I'm thinking?",
    "Is.",
    "These are going to be the three tones could completely change, by the way, but those are going to be 3 tones and I'm sort of imagining that the light is coming up.",
    "Sort of it's coming Lou and sometimes you lock your iPad.",
    "Come on there, we go open up, open up, there we go.",
    "The light is coming up from the bottom, so it's getting that dramatic like flashlight sort of error.",
    "Telling a Horror Story sort of thing.",
    "So here this is not going to be the final art, I'm just trying to find sort of where those shapes are going to be, and I'm imagining that the red is kind of the.",
    "The most receding.",
    "And the green is kind of like the midrange color, and then I've got that sort of Lemony yellow that's going to be like the.",
    "The.",
    "You know the other thing.",
    "I don't talk so good when I'm trying to do too much at once.",
    "And then I'll probably do something really funky with his eyes.",
    "It's always best kind of somehow highlight the eyes.",
    "OK, now this isn't the final art.",
    "What I'm doing here is I'm just trying to find the places where that light is going to touch.",
    "OK.",
    "It's going to touch some of the fur, but it's not going to touch all of it.",
    "'cause remember the first kind of dense.",
    "Little bit on the ears is just going to sort of tip the ears a little bit.",
    "There you go and this is just going to be a guide for me.",
    "To sort of figure out like this is, this is how he's going to look.",
    "Not too bad, not too bad.",
    "OK.",
    "Not bad at all, alright.",
    "OK, so then now I'm going to pick up the yellow again.",
    "Just hold it down, grab that color.",
    "OK, so the stuff that's going to be really prominent.",
    "Obviously you're going to be like teeth.",
    "And you know now that I look at it.",
    "That is not quite extreme enough, so let's see here.",
    "Hang on.",
    "See if we can do something a little bit.",
    "More yellow, little bit deeper, yell.",
    "OK, let's see what that's going to look like.",
    "See if it's going to be because I actually don't want to contrast too much, because that sort of gives it that pop look, so I don't want the green in the yellow to be too far apart just enough.",
    "Just enough that your eyeballs will notice it.",
    "And generally, I think the yellow is going to be kind of where it's going to kind of be the stand in for white.",
    "Yeah, that's not not too bad.",
    "OK.",
    "And write hello new people or watching the stream how you doing?",
    "If you're not already, I am on Instagram.",
    "It's I sub on pretty much.",
    "You can find me anywhere.",
    "I'm always I so Bonnies on everything and I'm on everything so.",
    "Alright, OK, let's see if I can give him.",
    "Maybe his eyes are red.",
    "It's not bad, not bad, whoops.",
    "OK.",
    "Not bad.",
    "OK now it looks like what I'm going to do.",
    "Is I'm going to create another layer an I love the pink and I love the green and I love the yellow.",
    "So it's working for me and I'm kind of hang on lots of stuff here.",
    "OK, so it's working for me.",
    "But I think what I need is I'm going to.",
    "I'm going to need a deeper.",
    "Something that's going to?",
    "It's going to be a deeper sort of background color so that we're going to start with that, because it just needs that one more layer of something OK.",
    "Maybe even deeper than that.",
    "Still wanted to be still want to be kind of hot.",
    "Let's let's see what it looks like.",
    "It's a purple.",
    "Do I like that?",
    "Not like that?",
    "OK, so it's miss make it more of a more of a red.",
    "See what that looks like.",
    "And now that I'm kind of digging.",
    "OK.",
    "OK, Alright so now again I'm just sort of using the color to find the shapes.",
    "So this is not going to be the final.",
    "Just finding out where the shapes are going to be so I can figure out.",
    "Sort of how what the color to fall.",
    "OK there, and here's thing, and I'm going to put it around the eyes because I want to make sure that it's.",
    "The eyes really pop out.",
    "And I'm probably going to make the mouth black.",
    "I'm not entirely sure yet, but kind of get started with that.",
    "OK.",
    "This will give him a little bit of form on the face.",
    "Why are my ear buds popping out?",
    "I think my ears are weird.",
    "Actually, my ears are legitimately weird.",
    "I was told that by a doctor.",
    "I have odd ears.",
    "And I'm not.",
    "I'm actually not kidding.",
    "That's actually a thing that happened.",
    "There were, like, your ears are weird.",
    "All right?",
    "OK, not bad.",
    "Not bad.",
    "Not bad, not bad.",
    "Alright, so just trying to figure out the shape here.",
    "How does he look?",
    "How is this color combo?",
    "Kind of work.",
    "OK, now I need to start OK.",
    "I'm going to merge these layers 'cause I need to start thinking.",
    "Thinking together here.",
    "Oh, and I did a thing.",
    "I'm stupid.",
    "I do that every time I actually accidentally put that all on that one layer.",
    "Which is fine.",
    "I mean it's not ideal, but there we go.",
    "So let's go ahead and just merge those down that I do that all the time.",
    "I'm very forgetful.",
    "Work on a layer that it didn't mean to work on, and then oops, let's see hang on.",
    "I've got all kinds of all kinds of notifications.",
    "I gotta check out in case somebody is telling me everything you're doing is terrible.",
    "All right?",
    "Get some art lessons will do alright.",
    "Hello.",
    "I'm going to paste that layer mask.",
    "There we go.",
    "All right?",
    "That Well, I'm a terrible, why my terrible?",
    "Ah.",
    "Now go back, go back, go back OK.",
    "Yeah OK, there we go.",
    "I sometimes don't know how to do things.",
    "Alright, not bad at all.",
    "OK, I just realized why this is weird.",
    "I need music for 30 minutes in which means it is time for me to start listening to music.",
    "I wish I could.",
    "Share with you, but Alas.",
    "And what do we listen to?",
    "90s music?",
    "Because we're told.",
    "That's what happens up too loud.",
    "I can't hear myself think there we go.",
    "Alright, Alright Alright Alright.",
    "OK, now that I've gotten this far, I think it's a good time.",
    "To start actually figuring out the details of the color.",
    "And I'm going to start with the prominent stuff, which means let's start with the teeth.",
    "Feel like you guys are like listening to me breathe.",
    "Because of my allergies, unlike.",
    "Sorry about that.",
    "Somebody watching anything cool?",
    "I mean, let's face it, we all live on Netflix now.",
    "Can I have some stuff I gotta figure out down here?",
    "I think.",
    "That's fine.",
    "Not bad, not bad, not bad.",
    "This is always a kind of drawing that ends up it's sort of a hot mess through most of the process until you get right at the end and it's like, oh that's not bad.",
    "I'll take it.",
    "It is acceptable as art.",
    "We shall not.",
    "Cancel him this day.",
    "Um, had somebody asked me earlier?",
    "I think is an Instagram, Instagram, or Facebook like?",
    "Why monsters I don't know.",
    "It's, uh, it just seems like it seems like doing this kind of like Monster Art.",
    "There's just something really.",
    "There's something really like primal about about.",
    "You know the kind of archetypical monsters.",
    "You know the Wolfman and Frankenstein, and it's the only way something like that really endures in culture for so long.",
    "Is if there's something about it that's kind of built into human psychology, you know, I mean.",
    "Like it's just, there's something about it that it's just built into US.",
    "Kevin in the chat says started watching coyote Peterson brave the wild on Animal Planet.",
    "He's a guy insect sting himself to get his Oh my God.",
    "Oh my goodness Oh no.",
    "No thank you Sir.",
    "So this dude let's things sting him.",
    "Wow.",
    "It's like.",
    "The next level of remember the show, It's like the next level of that.",
    "I'm gonna have to think about how we want to do the shadows here.",
    "'cause obviously those teeth are going to be forming shadows, but I'm not going to think about it yet.",
    "I kind of want to get everything else in first.",
    "And then we can start thinking about like the shadows.",
    "Right now I just want to start cleaning things up so I can see it.",
    "Yeah, I am not a fan of the concept of letting anything sting me.",
    "No thank you Sir.",
    "See what I'm saying come together.",
    "I like it so far.",
    "Not perfect, but it works.",
    "Getting there, Kevin says.",
    "Yeah he went through some of the most painful insect sting.",
    "Is it like those?",
    "What are they called the bullet ants?",
    "I'm sure that I'm sure he's all like give me some bullet ants.",
    "Form a sting me show.",
    "Hey, I've got an idea.",
    "Mom and dad.",
    "I'm going to do a show.",
    "Where stuff stings me.",
    "Good job son.",
    "I'm so glad you didn't become a lawyer.",
    "That would have been a mistake.",
    "Yeah bullet yeah, Kevin says.",
    "Yeah Bullet Ant Tarantula Tarantula.",
    "All those things are scary.",
    "I saw like a picture of a Tarantula Hawk.",
    "On the Inter web somewhere where.",
    "It like it was carrying a giant spider up a wall.",
    "And it was just about the scariest, most horrible thing I've ever seen.",
    "It was made of Nope.",
    "Kevin says yeah, last summer encountered a tarantula Hawk out in the Nevada desert.",
    "It was huge, carried away a child.",
    "I'm kidding.",
    "He didn't say that last part.",
    "Yeah, yeah, they're they're horrifying.",
    "They look like something from like a member.",
    "The mist, that's what they remind me of.",
    "Remember the mist had like those big like demon insects.",
    "I forgot his lower teeth here.",
    "I'm making all kinds of look at that.",
    "Uh, I'm a hack.",
    "Hack Italia I need to start like taking suggestions for albums to listen to.",
    "That is looking like a thing.",
    "That's a Wolf man.",
    "Hello new people.",
    "How you doing?",
    "Welcome aboard.",
    "I'm kind of in the thinking brain part here, so I'm I'm not quite as annoyingly chatty as I usually get.",
    "But by all means, pull up a chair.",
    "Questions, comments, snide remarks.",
    "All all welcome.",
    "If you can point me at some good art lessons, I'll appreciate that.",
    "Hey Timmy, Timmy Bishop.",
    "Welcome aboard Sir.",
    "Nice to see you.",
    "It's funny, I was just saying and no Joanna.",
    "Timmy is another friend of mine.",
    "I was just thinking or I just said a minute ago.",
    "It's like yeah I need to start taking suggestions for albums that to listen to while I'm working.",
    "And my first thought was Timmy Tim.",
    "We would have the hookup.",
    "He would know the he would have some suggestions and you appear.",
    "Are you a demon?",
    "Do you like someone you like?",
    "Candy man?",
    "In my head.",
    "That is looking.",
    "Like a Wolf man.",
    "All right?",
    "Hey Ben Timmy.",
    "My too loud.",
    "I can't tell.",
    "I haven't been watching.",
    "I don't do things like watch the computer.",
    "Thanks, Timmy, appreciate it.",
    "What is going on here?",
    "What did I do?",
    "Why did I do down here?",
    "What is this business?",
    "Behave yourself, geez.",
    "Look at that.",
    "OK, I think we're wrangling a Wolf man.",
    "Looking alright so far and it's got that kind of like pop.",
    "Pop Halloween that pop horror look you know.",
    "Like remember those masks like the real inexpensive flimsy masks that were always really brightly colored like I remember.",
    "You know, when I was a kid back in the 1820s?",
    "You'd go into any like.",
    "You know any like little mom and pop drugstore or.",
    "And they would have.",
    "They would have those really, really super cheap.",
    "Um?",
    "Halloween costumes that always had those kind of masks was just kind of generic monster masks an.",
    "You know at the time was like I don't want that.",
    "I want latex cool.",
    "I want to look like Freddy Krueger or whatever, but it's like now those are awesome to me like I love that look, you know, I mean.",
    "Where are we holy Cal.",
    "45 minutes, holy holy moly.",
    "All right?",
    "Let's see where am I?",
    "Where am I OK?",
    "Let's just start figuring this business out down here.",
    "Little bit.",
    "Weird so far, but I think it's going to get there.",
    "Not bad.",
    "Upload is back in Halo or a thank you.",
    "Thank you thank you, thank you.",
    "OK, let's ask Laura here.",
    "Everybody sing along.",
    "Good suggestion Laura.",
    "Laura came in swinging.",
    "I was full on expecting like softball.",
    "Yep, this is the soundtrack right here.",
    "So I can tell you that eventually, eventually what's going to.",
    "Laura Lol Yes Lol indeed.",
    "And what's eventually going to happen here is I'm laying down some solid color.",
    "But when this is really going to start perking up is I've got some I've got in my head.",
    "Anyway, I've got some plans to come in with with lots of sort of interesting gradients and maybe even some halftones.",
    "To just really kind of.",
    "To really kind of.",
    "Pull it into a.",
    "Sort of a weird, almost psychedelic art.",
    "Kind of space.",
    "Hello new people.",
    "Party people.",
    "Come on in, We're all friends here.",
    "So I think a lot of times what you find is when you're doing something like this, particularly where the lighting is such an important part of the composition is.",
    "I'm really trying to focus like on the center, the center line of the face, and so the detail I'm trying to I'm trying to work from, like the bottom up.",
    "Because it's kind of.",
    "It's kind of how your eye moves across the drawing.",
    "You know?",
    "I mean, like when you see something like this, it's like that's your teeth and then your eyes just kind of go up.",
    "So that's kind of the hierarchy that I work on this piece.",
    "Anyway, that's like the hierarchy I'm working in.",
    "Wow, Holy Cow, I'm gonna burp myself to death guys excuse me I wonder why.",
    "It's a mystery.",
    "All right?",
    "It's funny, I remember.",
    "So right now it's on my music is as per Laura's suggestion, Nirvana smells like teen spirit.",
    "And what I remember this from the most was I remember.",
    "Being I took Japanese was a class that I took in high school.",
    "And I remember sitting waiting for class to start.",
    "With headphones on.",
    "Listening to this like I mean it was just like my like.",
    "Go to prepare for class kind of kind of music.",
    "You also all know how old I am now.",
    "I'm old.",
    "Very, very old.",
    "I am an elder.",
    "Oh, you're not hearing the music.",
    "Yeah, oh, actually, I should have explained Laura.",
    "Unfortunately, the music is just for me.",
    "Because it's a, It's broadcasting, so I can't actually.",
    "I can actually play the music for everybody, but you know what?",
    "Maybe that's what I need to do.",
    "Maybe I need to figure it out.",
    "I need to figure out like how to like share a playlist and then people can go and they can listen to the playlist and we can all kind of sync up.",
    "There might be fun.",
    "I don't have embedded care, but it be fun.",
    "So yeah, so that's what I'm listening to.",
    "That's what I'm listening to.",
    "My ear buds and you guys are getting my funky spaceship background music.",
    "Where are we?",
    "Oh, we're almost an hour already.",
    "I may go a little longer today.",
    "Yeah, I think it would be cool or I am going to try to do that.",
    "I think I'll try to like I might start to set a like.",
    "Here's the soundtrack for this for this for tonight's drawing.",
    "And then then anybody that wants to we can sync up.",
    "Maybe.",
    "Maybe I can find like a YouTube playlist or I don't know.",
    "We'll figure it out.",
    "But yeah, I think that would be fun.",
    "See what am I doing here?",
    "I feel like I'm messing up.",
    "OK, there we go.",
    "All right?",
    "Let's see how much shaping up.",
    "OK, so a lot of this is going to get tweaked, but every bit of this is just to sort of further.",
    "Get a little bit closer in a little bit closer, and it's not.",
    "You know, and I think the secret, for a lot of artists.",
    "Is so often it's not going to be.",
    "It's not like you really know exactly where you're going.",
    "I don't think you should know where you're going.",
    "You know you're really just trying to find it.",
    "You gotta let you gotta let the process kind of direct itself a little bit.",
    "And just kind of go with your gut.",
    "In my case, that's a substantial gut.",
    "Timmy says he likes that idea.",
    "Yeah, I think that would be fun.",
    "I think that I think would be a good time.",
    "Uh.",
    "Also, Timmy Timmy we need to get you.",
    "We need to get you on here man.",
    "We need to get you hooked up on on on the Skype machine and uh.",
    "Get you get you skyping in Timmy, fellow artist, fellow designer.",
    "We could talk about coffee, dogs and daughters.",
    "No big whoop, you know.",
    "K let's figure out.",
    "Sort of what's going on here.",
    "In all seriousness, I often reflect.",
    "How lucky I am I get to do this really.",
    "It's.",
    "I legitimately enjoy doing this, and I legitimately enjoy talking to people and do it.",
    "It's kind of fun.",
    "But being able to.",
    "Sit and draw art.",
    "And like.",
    "You know that's the thing you spend your time doing.",
    "I love it because I had an office job.",
    "And sometimes you gotta have an office job.",
    "And.",
    "It is not easy.",
    "I mean, it doesn't have to be a nightmare, but it's a lot of times.",
    "It's you know.",
    "You get compromises.",
    "And it's not that you're ever going to run out of compromises, but.",
    "But it's nice to be able to do something you like.",
    "And make big scary monsters, monsters with giant.",
    "Thanks, that's fun too.",
    "Once again, I just want to congratulate Laura on her choice of albums.",
    "Because this rocks.",
    "This is what I needed.",
    "Sometimes you just have to hear angry 20 somethings.",
    "And then remember when I was an angry 20 something.",
    "Well.",
    "I wasn't 20 something when this was out, I was still very much a teen.",
    "But yet here I am old and still listening to it.",
    "Look at that.",
    "That's a Wolf man.",
    "Yeah, Laura says Yeah, the office job always sucks.",
    "Yeah yeah, kinda it's never.",
    "I mean don't get me wrong like that.",
    "It has moments like it's there were moments when my office job was pretty OK when it was actually kind of satisfying.",
    "'cause it was.",
    "Still design and art and that sort of thing.",
    "But you're also, you know, I can tell you this that as an artist as you get older as an artist, it gets more and more compelling.",
    "The notion of not having to.",
    "How can I put this?",
    "Being able to make your own choices when it comes to the art becomes more and more important because as you get older with it, you get a little bit more confident with it and you get more.",
    "And it's true.",
    "You can also get more complacent, but you get more confident with it.",
    "And you build up experience and you build up like you know, I mean, that actually had a situation.",
    "Kind of like that here recently, where in it.",
    "And this is pretty frequently, so I'm not.",
    "I'm not picking on this particular client, but a lot of times you have clients that will sort of get cold feet about something.",
    "I don't know.",
    "It's I don't know.",
    "I kind of don't want this, but I kind of and you gotta tell him.",
    "I understand.",
    "But Trust me, sit with it for a day or two.",
    "And, Uh, I have a feeling that you will see that the choice that I've made for you is you're going to like.",
    "And what you find is 9 times outta 10.",
    "You're right like 9 times outta 10.",
    "They'll come back to you will be like, Oh yeah, you're totally right.",
    "I was over thinking it so good.",
    "Call every now and then they'll be like no, I still want my thing.",
    "But most of the time people are people.",
    "You know they're so they're too close to it, so it's part of your job, sort of as a as a pro to be like, you know, sit with it, look at it for a little bit.",
    "I think you'll see I made the right choice for you.",
    "And usually people are pretty cool.",
    "Holy cow did not change color.",
    "There we go.",
    "But unfortunately, like an office setting, that's more difficult because everybody is kind of under the same restraints and everybody's sort of.",
    "Yeah Laura, these are not the droids you're looking for.",
    "I have pulled a few Jedi mind tricks in my time in corporate.",
    "The real trick with corporate art.",
    "If anybody out there is working for, you know.",
    "Let's say, like.",
    "Not a design company, but like like just a company that makes a widget or whatever.",
    "The real trick is always give him options and give him a really crappy option.",
    "I mean, this seems obvious, but it does actually work.",
    "Give me a crappy option given the option that you wanted to pick and then give him something wild.",
    "You know, eventually I'll have to.",
    "I'll need to make sort of a video and talk about my mild wild spicy thing, which is not my thing.",
    "Like actually, there's a number of designers you kind of hear that or some variation of that, but it's like you give him a.",
    "You give him three options.",
    "You give him the safe option.",
    "You give him a sort of the option that is the strongest in your head.",
    "You don't call it that, but then you give him like a wild option.",
    "And so when you have fun with and then maybe they pick that and then you're like, Oh cool, they picked a cool one.",
    "Forgot how cool is album was.",
    "I haven't listened to some of these songs along time.",
    "That is not bad.",
    "The Wolf man.",
    "I think we're actually getting to a stopping point because I feel is really what I wanted to do for tonight.",
    "Was I really did hang on.",
    "Let me stop Nirvana here really what I wanted to do for tonight is I wanted to figure out.",
    "I wanted to really concentrate on getting the face getting that solid because handling the face and then handling all the fur around it is going to be a really different process.",
    "So I'm going to definitely.",
    "I probably do most of that all offline, but then the next my next live stream, which I'll probably do it tomorrow night.",
    "Uhm, well depending I don't know.",
    "I've got some stuff I need to do tomorrow that may wear me out a little bit, so I might I might not, but I think the next time we're going to do the part three of our Wolf man here is we're going to come back and I'm going to start adding in some of the special effects with special brushes and halftones and gradients and start really pop culturing this thing up a little bit.",
    "And yeah, I think that's I think that's going to be a good plan.",
    "'cause I think we're going to good place.",
    "We are really tonight.",
    "I wanted to find the face and I think I found the face so I'm probably going to probably going to finish out what I'm doing here offline like tomorrow during the day.",
    "And then the next time we meet and we talk about this dude is we will do something.",
    "Will do something like a lot more.",
    "This will be more the fun stuff.",
    "I mean not that this wasn't fun.",
    "I had a blast but you can't hear me.",
    "Sometimes it takes a microphone.",
    "But yeah, I think that's pretty good stopping point.",
    "Uh, this has been very much fun.",
    "Thank you Timmy.",
    "Thank you, Laura.",
    "Thank you, Laura, for the awesome music suggestion.",
    "Laura with the music you are now are DJ and thanks, Kevin Kevin.",
    "If you're still around, I don't know if you're still here, but awesome.",
    "And Kevin, you need to get your Kevins.",
    "Also a guy we've talked about, we're going to get him on the Skype on the Skype thing here too so he can call in and we can talk about art.",
    "And stuff and complain and talk about office life.",
    "Uhm yeah, so that's pretty good.",
    "So yeah, if you haven't already, I'm on Instagram.",
    "Follow me on Instagram.",
    "It is at isa bond of course.",
    "As you can see, like right up here.",
    "There we go, I sabon up at the top there an I've got other stuff.",
    "Then I'm going to be doing here shortly to try to figure out I need to broaden out.",
    "Sort of my stream a little, and I've got.",
    "There's tons of stuff that's coming like I'm really just getting started with all this.",
    "But if you have any suggestions, send me a suggestion.",
    "Send me a message either here on Behance send message on Instagram my website is ISO bond.",
    "Com again I am I so Bon everywhere.",
    "So if you see I sorbonne, it's probably me unless they say something terrible.",
    "It's not me, it's not me, but yeah, go to ISO bond, I've got graphic Tees there.",
    "This dude obviously is going to be on there eventually and I'm finally getting the graphic T thing sort of cranked back up.",
    "I just started it right before the apocalypse happen, so so yeah, it's I'm slowly getting it, getting it rolling again.",
    "There's been a lot of fun.",
    "It's been a blast.",
    "Sorry for burping at you so much Laura again, thank you for the music Kevin Timmy.",
    "Thanks for the chat, is always everybody else.",
    "It's been here it's been been great an I will see you guys hopefully tomorrow as of next week I will have a regular schedule and it's not quite firm yet but it will be by the weekend and then there will be a definite sort of boot boot boot boot boot schedule that you can always catch me.",
    "But then I'm going to do lots of little streams, sort of in between 2:00.",
    "So yeah, just keep a lookout for me so thanks guys.",
    "And, uh, see you probably tomorrow.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Hey everybody in the stream, uh, in the in the everybody is watching how you doing?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        4,
        5
      ],
      "sentence": [
        "Is it Thursday?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        19,
        20
      ],
      "sentence": [
        "Does this thing work OK?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        91,
        92
      ],
      "sentence": [
        "There's probably a faster way to do this if your fellow artist, you're probably looking at me and going what?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        92,
        93
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "What's up buddy?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Oh oh, that's you know why?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        124,
        125
      ],
      "sentence": [
        "So anyway, how's everybody doing?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        137,
        138
      ],
      "sentence": [
        "A Laura, what's up?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Wow, why am I like?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        176,
        177
      ],
      "sentence": [
        "Why this ends up being so freaking useful?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        193,
        194
      ],
      "sentence": [
        "Why are you talking that way?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        198,
        199
      ],
      "sentence": [
        "What movie that's from?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        215,
        216
      ],
      "sentence": [
        "All right, uhm?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Let's see How do I want to proceed here?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        223,
        224
      ],
      "sentence": [
        "Is that layer vector that I just turned into?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        243,
        244
      ],
      "sentence": [
        "Pop art very neat, alright?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "OK, So what I'm thinking?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        288,
        289
      ],
      "sentence": [
        "And write hello new people or watching the stream how you doing?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        304,
        305
      ],
      "sentence": [
        "Something that's going to?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Do I like that?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        311,
        312
      ],
      "sentence": [
        "Not like that?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "Why are my ear buds popping out?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        335,
        336
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        340,
        341
      ],
      "sentence": [
        "How does he look?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        341,
        342
      ],
      "sentence": [
        "How is this color combo?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        356,
        357
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        361,
        362
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        362,
        363
      ],
      "sentence": [
        "That Well, I'm a terrible, why my terrible?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "And what do we listen to?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "90s music?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        384,
        385
      ],
      "sentence": [
        "Somebody watching anything cool?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        386,
        387
      ],
      "sentence": [
        "Can I have some stuff I gotta figure out down here?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        395,
        396
      ],
      "sentence": [
        "Um, had somebody asked me earlier?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        396,
        397
      ],
      "sentence": [
        "I think is an Instagram, Instagram, or Facebook like?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "Is it like those?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        426,
        427
      ],
      "sentence": [
        "What are they called the bullet ants?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        459,
        460
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        476,
        477
      ],
      "sentence": [
        "Are you a demon?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        477,
        478
      ],
      "sentence": [
        "Do you like someone you like?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        478,
        479
      ],
      "sentence": [
        "Candy man?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        482,
        483
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        489,
        490
      ],
      "sentence": [
        "What is going on here?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        490,
        491
      ],
      "sentence": [
        "What did I do?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        491,
        492
      ],
      "sentence": [
        "Why did I do down here?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        492,
        493
      ],
      "sentence": [
        "What is this business?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        499,
        500
      ],
      "sentence": [
        "You know, when I was a kid back in the 1820s?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        504,
        505
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        511,
        512
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        512,
        513
      ],
      "sentence": [
        "Let's see where am I?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        513,
        514
      ],
      "sentence": [
        "Where am I OK?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        543,
        544
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        549,
        550
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        566,
        567
      ],
      "sentence": [
        "I can actually play the music for everybody, but you know what?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        575,
        576
      ],
      "sentence": [
        "Where are we?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        586,
        587
      ],
      "sentence": [
        "See what am I doing here?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        589,
        590
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "How can I put this?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        652,
        653
      ],
      "sentence": [
        "Being able to make your own choices when it comes to the art becomes more and more important because as you get older with it, you get a little bit more confident with it and you get more."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T59",
      "question_sentence": [
        "How can I put this?"
      ],
      "answer_sentence": [
        "Being able to make your own choices when it comes to the art becomes more and more important because as you get older with it, you get a little bit more confident with it and you get more."
      ]
    }
  }
}