{
  "sentence": [
    "It'll be available, not sure.",
    "Build like all.",
    "Come in the first month, but I do think that it would be opportunities so.",
    "That helps mitigate some of the costs as well.",
    "Maybe income.",
    "I said the biggest big boy.",
    "She also said she said that she.",
    "Any investor updates?",
    "Turn it off.",
    "So would you say bye bye bye bye.",
    "She said that she had not received any investor updates about her investment.",
    "Interest fired years now is like, yeah, I immediately just challenges.",
    "Well.",
    "I never received any investor update or like any of my equity updates either about.",
    "Disney twice and really been vague about returning any kind of confirmation that I have it or not, so I'm hoping.",
    "Maybe we can come to some kind of agreement.",
    "We both job claims to equity.",
    "Will you will you what claims?",
    "Draw Please Decker.",
    "I'm just saying.",
    "I don't know if that would be worth it or not, or if I should try to pursue my equity, but I thought getting there just to drop claims altogether would be good and less you think in general.",
    "I might benefit from claiming that equity.",
    "Well, I don't think I feel like so, like find a way to.",
    "Not like a straight.",
    "I couldn't stand him equity and there's all these stipulations like.",
    "So I should find a way to not pay you out for your.",
    "So I think it's better uses bargaining chip.",
    "Yeah, I agree.",
    "Um?",
    "Other she doesn't understand it an Mike Allerdings endure it up is a family friend so I could always just asking very quick.",
    "And by the way, how are those last three years after we sign there, but is.",
    "My friend.",
    "And then I go to her with that and I would really backfire on there.",
    "Goodnight Understanding that we kind of English except for one.",
    "Right?",
    "Uh, yeah, I thought tonight we could not recap the phone call unless you have questions and just quickly go over some other stuff.",
    "Sure.",
    "Yeah, I mean I can, uh.",
    "You said to me anything that's relevant, I think already, right so?",
    "Yeah, the parts that are most relevant were covered.",
    "Yeah.",
    "That's cool.",
    "Well, we did receive.",
    "A bill from Q1 Media, Yeah.",
    "For $7131.",
    "Yep, saw that.",
    "Um?",
    "Uh, yeah, I mean, they're all over do I guess we just gotta.",
    "Do it, I mean.",
    "After that last conversation.",
    "There wasn't a lot.",
    "I guess that's those are going to go.",
    "I thought 'cause they sent that already and then he up on the call brought up again.",
    "The goal we're going to take away all of our margin.",
    "This is just the expenses we.",
    "We encourage to basically be like us, just charging for the AdWords and for Fleshner is how I saw.",
    "I don't know if that's how it is.",
    "My name is about this number.",
    "Yeah.",
    "So I said 8000 on the car, but it was pretty damn close.",
    "Yeah, I guess every dollar counts.",
    "I don't like these past few penalties.",
    "Yeah.",
    "So.",
    "Um will talk about that offline.",
    "We've been bad reviews everywhere, so I just pay it.",
    "Are accepted the fact that jesses.",
    "He has ties bed.",
    "He employs.",
    "Someone that works with just like closely so I don't know how I will not forget.",
    "I get that she's doing that like brought him to you.",
    "So you kinda gotta respect like what she wants you.",
    "Very often I can go just see him face to face at some point and.",
    "Have a discussion.",
    "You know, I feel like you would never actually do that.",
    "Oh, I absolutely would do that.",
    "I will.",
    "Not forget that like you were on the phone call and I'm very excited about it.",
    "Baby.",
    "Is.",
    "1500 eleven 100 Over 900 Yeah, they claimed that.",
    "Yeah so 2400.",
    "Going 20 or 30% of.",
    "I'm being wise.",
    "Ads.",
    "I'll think of something I'm looking the other like ultimately prior to discuss his pay.",
    "Hum.",
    "OK yeah, I mean I we just can do that anytime I'll look and see what as far as.",
    "Uh, the plan.",
    "We went over one 2 three weeks ago, whatever, like included 7000 for that like I was assuming we're going to pay them like I know that you are even greater.",
    "I'm gonna send one Latino.",
    "1000 Every dollar counts, right, right, yeah.",
    "Might as well try 15 email and.",
    "And we don't pay would be good, so I'll talk to them.",
    "Ann Do you know Google around here?",
    "I know that David Book.",
    "Jesses old box keys to get into it all the time and maybe we can figure out something else to do right?",
    "Alright, that sounds good.",
    "OK um.",
    "And then.",
    "Flashing your payday I'm gonna send an email.",
    "Yeah.",
    "Now everyone is NUS have been getting bad credit so.",
    "As we.",
    "I have to like I don't know where that would show, maybe billing?",
    "But basically we just.",
    "Be something we don't have to pay.",
    "Yeah, now that be great I will.",
    "I know that there is some disappointment in that it wasn't very much considering.",
    "Is Google created dollars?",
    "Does my technically costing anything?",
    "Yeah.",
    "Huh?",
    "I.",
    "Um?",
    "Should be looking at how much we spent.",
    "Another was monitoring up until.",
    "Last day ish.",
    "Well right back on track for pretty big numbers, so hopefully we can start to make that money up really quick.",
    "Ann Again.",
    "I'm sorry.",
    "OK so it is what it is not good.",
    "Happy things to think about.",
    "So.",
    "You got down to $79 per conversion, but at the beginning of the year, super home so.",
    "Pretty in the months we were killing it in like $45 per conversion, so hopefully we go into July with that or simply have money there.",
    "Um?",
    "In who will be billing really quick?",
    "She's a accent, I'm.",
    "Knowledgeable lady.",
    "Hum.",
    "And I'll send that email to.",
    "Bless you.",
    "Uh, yeah, with the amount.",
    "Yes.",
    "It was like.",
    "Actual money spent was around 8875.",
    "The.",
    "Popular Cora.",
    "Being I don't think we're running out of hot either.",
    "Or maybe are inquiring about 200 typically.",
    "Oh yeah, it'll be that.",
    "Based on numbers, price slowly by.",
    "850,000.",
    "People survive it.",
    "Specially based on the call I have it then.",
    "In Next month will be in a really good spot to charge even more now.",
    "Yeah, so she spent only fully.",
    "Fast money.",
    "Figure 2 conversions.",
    "Ann Yeah, I'll get with you.",
    "We spent $218 a month on core but.",
    "This is a good short clips and now he's completed out $50.",
    "Each song.",
    "Pointed.",
    "Nice.",
    "Yahoo.",
    "And I never heard from her on that lawyer.",
    "But I know she wants to introduce this.",
    "So no, this spot message.",
    "The other disability law for.",
    "Yeah no, that's good.",
    "Let me close.",
    "Sally, she was practically considering moving over there and maybe.",
    "But she said you guys attempted.",
    "Moving over there.",
    "This other lot lawyer like.",
    "Posner, Gumball And get the firearm is going off to yell at the building people.",
    "I she said just fair one.",
    "Am I?",
    "Alright, well.",
    "Did you know?",
    "Uh-huh And there's one in years has been doing well.",
    "So funny actually giving money aside from.",
    "Major LQ1.",
    "Hopefully that's just the last bad move, you know.",
    "Motors like I'm being called right now, but it's literally so much fire in much anger quintili.",
    "I've had many.",
    "Leaving comes out.",
    "I'm angry about the key one situation outside.",
    "I beat myself up again and I just need to try it.",
    "Figure out my options.",
    "But in Korean.",
    "Keep.",
    "I.",
    "Oh I have to get sales reporting to.",
    "Levi.",
    "Is.",
    "Did you show your logos?",
    "But maybe.",
    "He's a pretty well.",
    "Yeah I sent to I love the.",
    "Vote.",
    "The three three part vote.",
    "Picture.",
    "Well.",
    "Liberty tree Delivers Lady Liberty Tree.",
    "Uh, we know I forgot what exact oh I I did send I like this but I think, uh?",
    "Uh.",
    "The headband you could put like BOH instead of it looks like almost like it says hi and maybe that's just like the randomness of it, and maybe put high or like BOH, kind of like.",
    "As I've been closely.",
    "'cause I don't know how to G like that might be too obvious.",
    "But like BOH, it just be like one line in the middle.",
    "What kind heart has and then two lines to cut like this already the age is already there obviously right?",
    "And the Bee would just be like the same thing except a little bit gone from.",
    "Right, I mean I'm saying right?",
    "Yeah, I did.",
    "Definitely.",
    "So that's I think why I said, Well, you know the character of its cool too.",
    "I like it.",
    "It's kind of like.",
    "Uh, maybe I'm obsessed with mascots, but it was like the fact that it's like a face.",
    "It's kind of cool, I thought.",
    "Is there any way to would be too much to have?",
    "That old as the like the eye is all black.",
    "I feel you probably too much like instead like In addition to.",
    "Yeah, it's in the text.",
    "Then I personally think it be too much, but then again, I always share your ideas out and then I do.",
    "They look cool so.",
    "I don't know.",
    "And the.",
    "Money are the torch in the money to the.",
    "The light at like the smoke, but I'm a big fan of this like.",
    "Missing.",
    "Zeus ask.",
    "Liberty tree It's very cool.",
    "People and for said Libertary too, said torch and both of them were just like super strong about their opinions are like Oh course that's not even a question.",
    "People said that as well as the Lady Liberty, Right?",
    "Of course.",
    "Long as you said so it seems like a design element referring to Zion on the site.",
    "Yeah.",
    "Play.",
    "If you go down a little bit.",
    "Today TV right there, see.",
    "I.",
    "Net torch right there on the I in like that I guess I was like it was right front wheel if I should just started.",
    "It was a really simple.",
    "Search Like not impose.",
    "Too small to be.",
    "I don't know, maybe I'm trying to add a brain.",
    "In a brand in wood and I think, uh.",
    "I think.",
    "I like that.",
    "I mean in late lady live issue.",
    "Because the smoke honestly is awesome, yeah?",
    "Yeah, it's like the coolest parts, very.",
    "By dua, images did now.",
    "Is it possible to shift those lines around to read BOH?",
    "No, my God maybe no honestly.",
    "Sounds really hard.",
    "We do it.",
    "Faster.",
    "I think they will do it for now.",
    "5 six hours to do now we're good.",
    "We're good.",
    "It is a major major improvement and.",
    "Let's go with that.",
    "All I can do.",
    "Anything?",
    "I think it's on top.",
    "I thought you were talking about the smoke.",
    "Oh, another smoke is perfectly OK.",
    "Yeah, I can do that, yes?",
    "We ship the line, sorry.",
    "Oh yeah, now the smoke is my favorite one.",
    "My favorite part is so cool.",
    "I think it's still cool.",
    "Yeah, that's.",
    "That's the one.",
    "Yes, I can do the headband.",
    "Yes, yes.",
    "Yeah, the headband is definitely a good idea.",
    "And then we have to decide on I can do more, uhm options.",
    "I finally get to like Brian what your thoughts are like which Wich.",
    "Why you're leaving like Sarah or santera or like thin or thick?",
    "Um?",
    "Which font style, at least are you waiting towards, if any?",
    "3.",
    "And one.",
    "So hard to breeze.",
    "I got hybrid.",
    "Uh-huh Have like one and four.",
    "Hum.",
    "I3.",
    "Savidan Kimbrough in Chinese.",
    "I kind of like the what's the one like?",
    "More serif ones like so for?",
    "Who has a little bit a little bit of it.",
    "I kinda nice to be thick.",
    "But Yeah, that's cool.",
    "I like I hate options.",
    "Often the doors so like like in this scenario I wasn't ever.",
    "On one side.",
    "Now.",
    "She feels so final.",
    "Yeah.",
    "Pass the torch.",
    "Lady.",
    "Lady force Ask my stomach friends.",
    "That you.",
    "Is all my friends.",
    "So David, he liked this font.",
    "Yeah, I think so.",
    "That's what I'm feeling now.",
    "Three or four.",
    "I kind of think having a little bit of.",
    "Like I said Sarah, I think it was called the better than cleaner 'cause it's kind of A.",
    "It's like a.",
    "Yeah, I don't know if that's.",
    "Nothing.",
    "Not sure why.",
    "No.",
    "Yeah, it's weird.",
    "Can you hear me now, yeah?",
    "And then did you say you like, um, this one where it says best on top?",
    "I think you did.",
    "I definitely like the.",
    "The 70 Do you like it without circle?",
    "Uh, yeah.",
    "So from from your notes you like the one that was like.",
    "This excepted test was above instead of.",
    "Yeah, I think it will have best laptop 'cause it's like the first thing you see is like the most positive word I mean.",
    "Uh-huh Like this, except without the circle maybe yeah.",
    "Yeah, I was just thinking.",
    "Indiana On a website or something, I think without circle.",
    "But then if you have it like if you have like a sticker or something, you're going to have to have a circular or something anyway, so maybe that's like if it's on the.",
    "I guess it depends on where where you're putting it.",
    "Maybe sometimes having a border makes sense.",
    "I just feel like.",
    "Open this, but if we do it, we get it down to two of them, like one torch, one labor tree, and we do a poll on the site already.",
    "Have thousands of people didn't page each month, so.",
    "Maybe just do a quick poll.",
    "Convolving our community.",
    "Yeah, but you like now.",
    "No, I like it, um.",
    "Yeah, I think we should send it.",
    "I'm also thinking like doing you can put it on this site or.",
    "Yes, why not right?",
    "We have so many people on our site.",
    "I think one of our biggest assets right now that you started with.",
    "Thousands of people hidden.",
    "Yeah.",
    "So we might pop in there.",
    "Everyone's coming through the homepage anyway, so will pass the pass right by.",
    "Help take our new logo.",
    "And don't.",
    "OK Brian, do you have?",
    "Preferences on like OK, so I give instructions so you can look at this later, but here's how it works.",
    "Step, once you choose your icon, which one you like, and then your font is an ex age than the layout is an exchange in the colour, isn't it saved?",
    "So like not every option is laid out, but you can choose from, but like you can mix and match those things.",
    "So I keep trying to think of it without any color because that's how it would be branded on thing.",
    "So what we lose in a little bit of color on Lady Liberty Tree Maybe?",
    "You might be able to put some color on it, uhm is.",
    "Make a little.",
    "The text a little fancier.",
    "Oh I'm just struggling with my math.",
    "To pull up, I'm trying to pull up the actual document.",
    "I like her without color.",
    "But See I think actually.",
    "The torch might be a little bit too detailed to be branded like.",
    "The Lady Laboratory seems to be thicker lines.",
    "Merced smoke I love it.",
    "But we can still do it for.",
    "We'll see about that out.",
    "As some people.",
    "All my friends.",
    "In one of my group chats know about it, they will talk about it, so I will run that through there.",
    "And.",
    "Uh.",
    "I'll get back to you on that weight with this subject line is, you know.",
    "Best one hitter.",
    "Logo options.",
    "I cannot search forward.",
    "Yeah, I get that a lot.",
    "I'm forwarding it to you.",
    "OK, cool.",
    "It should be a new email.",
    "Now the top.",
    "Time.",
    "All right thinking.",
    "I obviously like having the horizontal option.",
    "Yes, I think there is going to be the horizontal option on all of them, so you can turn any other so horizontal.",
    "So we'll have a.",
    "Unless we only like the horizontal, that's why 'cause we can do no circular and just do horizontal.",
    "But we have to do more Donald for a website version does that makes sense?",
    "Yeah, yeah.",
    "So yeah, we don't have to do a circular one.",
    "Yeah, I'm still feeling.",
    "Licuanan The.",
    "Big T.",
    "It.",
    "Good wine and capital the the horizontal.",
    "Oh, and then the little gotcha.",
    "Oh Oh wow.",
    "Yeah, I mean you take this to tie breaker out.",
    "David, your boat is been cashed.",
    "Are we keeping track of these votes?",
    "Is ultimately going to come down to that for me.",
    "I know, right?",
    "It's like you think you think it's the Lady Liberty and then take a look at the porch and it's like.",
    "2.",
    "Especially.",
    "Without color.",
    "So we can do about it.",
    "Speech.",
    "Do you love this, uh?",
    "Set up.",
    "Yeah, I need that I need.",
    "What is it?",
    "This is a setup file.",
    "And also this awesome color palette.",
    "We could build it.",
    "Preview text in there you want to you, so you could write Best 100.",
    "Didn't only right.",
    "It does have that option?",
    "Yeah.",
    "Well.",
    "Make such different so much easier to browse.",
    "Hello fine.",
    "I like this PT manner.",
    "Printer that one?",
    "He acted remember right now.",
    "Is something about?",
    "OK, fine, do you like it when it says best up top and then one hundreds?",
    "Converter box.",
    "You are you are not.",
    "It was fine.",
    "That isn't strong enough of a word to chill by itself.",
    "It's the best.",
    "It is.",
    "The best at a company words.",
    "Maybe it was magnificent, something little more grandiose.",
    "Yeah.",
    "If you want I can.",
    "Well.",
    "Percent make sure I have that form.",
    "PT Mono.",
    "Yeah, PG minor.",
    "I can share my screen engine.",
    "He came on board.",
    "Is David Mann minutes?",
    "All right?",
    "See how you import these fonts like like.",
    "Uhm, you just downloaded font file and then if you double click it you push install font and then it just automatically appears.",
    "Wow.",
    "Fair dot TTF or files.",
    "So if you double click on that it'll pop up.",
    "Interesting install and then click it appears.",
    "Yeah basically it.",
    "But The thing is like no font installed in my phone.",
    "OK, so then then also.",
    "Adobe type kit.",
    "Have you looked into Adobe typekit at all?",
    "Is it free?",
    "Adobe Houston.",
    "So if you.",
    "Do you know how to keep barbershop like a version of it?",
    "Probably not.",
    "He made by law.",
    "If I log out, well, yeah, probably until you log out.",
    "I guess maybe it was, yeah.",
    "I log out of Creative, Spotify, delete creative files.",
    "all I have photo shop in my computer.",
    "I'm hoping I can keep a version of it.",
    "Maybe for a little bit, but not for long.",
    "'cause like it kicked me off before when I'm not when like, yeah, I mean it has a subscription so it knows you have to log in.",
    "How do you log out?",
    "I guess I.",
    "I guess you just gotta creative cloud in log out of the creative cloud app or.",
    "Anna's FaceTime you.",
    "We can we can be done here if you want.",
    "I was gonna talk to you guys about I'll call her back, she's probably drunk.",
    "Let's see.",
    "I'll call her back then.",
    "She's probably with Courtney.",
    "So.",
    "Quickly.",
    "I'll get back to you right away.",
    "She wants the DI.",
    "This.",
    "Diagram major out.",
    "David is awesome regarding the structure.",
    "I was blasting Leah trying to get some feedback on as well and talked to Bari about it.",
    "Hum.",
    "And.",
    "I see it will be cheaper, but.",
    "It won't operate.",
    "Like in the idealistic way that I.",
    "Well it will be cheaper than a C Corp.",
    "More expensive than one else less expensive than if we were.",
    "If they were all separate else's.",
    "So basically the.",
    "Nesting like parent child relations or else is nothing new, but calling it a Series LLC just seems to be like a marketing thing where it's like OK, if you're going to do multiple, you bundle them.",
    "You call him a serious alesi now and this is 1 one paper work.",
    "Bundle rather than 'cause you could always have an LCD nested within, else that has 5050 with two other else like that's not a new concept but calling it.",
    "Calling it a series, I'll see only a few states have started doing that, you know?",
    "And I guess that's.",
    "Why is a little cheaper 'cause you can do like I'm I'm starting to seriously.",
    "It's like you designate it.",
    "It's still more expensive than just one else.",
    "As far as what I looked at, the prices again, uh or deeper, I didn't.",
    "Just full.",
    "Like Um?",
    "My basically like sometimes when I'm talking to someone who knows so much more about this and it feels like I'm talking like.",
    "Shrug passionate about a particular coding language, so I'll take your word for it like how?",
    "Sure, are you like about all this?",
    "'cause the language on line is very.",
    "My confusing and very confusing the sense that like.",
    "People are also sceptical like like they say, a lot of what you're saying, so I know you're you're right.",
    "Bye.",
    "Why would it's trying to be is like exactly like you see what I think it is right.",
    "Like you see how from my perspective.",
    "Like I think it's like this ideal scenario.",
    "Yeah.",
    "Yeah, where, uh, basically every project has an LCD words grouped in there and people own equity in that directly.",
    "Thing is, you we?",
    "We can still do that even under one.",
    "It's just like.",
    "An internal mapping rather than a legally separate mapping.",
    "If that.",
    "You know if we want to do like that, 'cause like if there are serious houses, every group has their own bank account and file separate taxes and all that and all that stuff.",
    "So that's like why it's basically just multiple elsies nested, except that it's defined as series.",
    "So it's like up front.",
    "You know you're going to have multiple of them.",
    "You do the same.",
    "Thing with one else and you just have an internal structure, one bank account, but you know it's like you bring someone.",
    "OK, well you have 50% of this project.",
    "Here is the cost center.",
    "Here's a profit center you just like tracking that way in the same thing that this is like.",
    "This makes it easier.",
    "'cause like I said, try to differentiate.",
    "It's like we could do all this stuff internally and we kind of are like not to like the degree of.",
    "I know what percentage is one of us has of their projects, but in our accounting tool we are separating revenues and expenses by category like by digital marketing inspired reality group real and be a threat like these are the categories we would have as separate series LLC's, right?",
    "So that's already tracking it just like what the series does any sort of else when you separate out like that does is?",
    "Outside looking in, they can, uh, it's like more blatant to know yeah, like this is.",
    "What you know this is what's best one here is making because it's going to a separate bank account and it has a separate EN and you know, like the reason you separate.",
    "You make an LCD begin with is like separate legal responsibility.",
    "All that stuff, and that's that's not so much as you know.",
    "I we don't really need all that like we have one and it's like I guess sure it's like if if BOH get sued then it's not going to affect group.",
    "Well that's nice.",
    "I don't think that that's like a high risk.",
    "I wouldn't like really.",
    "I don't think there's a party part part of it is definitely protecting.",
    "And my part of it is like I thought like maybe we could segment out like the.",
    "Home.",
    "Like the cyber props, equity and protect ourselves from that angle and just like be like OK, these people worked on this.",
    "This will work on this.",
    "Is my Apple ID vote and be like they'll say that's fair and that would be the end of that kind of confusion.",
    "I'm fairly mostly tools, did not work on group real equity.",
    "Is in a Corporation, though I'm not sure if that transfer is like, hey, let's keep the same proportion and make an LLC.",
    "Is that what you're saying?",
    "Yeah, basically that you keep the same proportion of.",
    "Like like the management company being saggy products Inc.",
    "Owns the series LLC portion of cyber props and flights.",
    "OK, that is their portion and then what I really like about it is you know we're dealing in this business where like Mechanics Mobile.",
    "Many people who are bringing up their ideas.",
    "This offers the structure or we could like engage them.",
    "An offer them business services, all packaged up and all that in exchange for some equity in their company.",
    "We deliver Warren Buffett type strategy where we give them the controlling share and we hold on to like 30% of it.",
    "We do the part where we kind of the startup accelerator program where we take them all the way to the.",
    "The finish line and we own equity in their company moving forward.",
    "And we do like a hybrid of cash equity mix.",
    "Now I like that a lot more because like.",
    "Somebody do fail and we had the situation mechanics mobile, but we basically crippled him.",
    "Financially moving forward and that kind of sucks, so creating this like equity cash hybrid models.",
    "Where we have like these different.",
    "Endeavors.",
    "I thought the series I will see my surge.",
    "As a perfect structure for that, uh, that otherwise wouldn't would be some separately negotiated thing.",
    "Yeah, it's more.",
    "It's hard to.",
    "Got my head around back in the direction go right now because I feel like that accelerator thing is more down the line.",
    "Like immediately we would cook something else so that's why I'm like wait OK is that excellerator type thing the way that we're going to go?",
    "Or is E Commerce going to take off and we're just going to start doing our own E Commerce sites?",
    "And then would we even need something like that?",
    "Would I like about it?",
    "Is that it?",
    "OK, matches what we've been doing in that people.",
    "People come and go, especially developments, so developers want to participate in this project.",
    "But then they want to skip, skip to the like the third project.",
    "Sorry, skipped over the group project.",
    "OK, that's fine.",
    "That's how you set up structures like, but would you like to engage is on this other project that we're doing, and it creates the situation.",
    "But not only that, we own the parent company like like, we all get the same version like you pay the company that portion but say.",
    "Leah wants to do this side project and she kind of gets a small team of people together and she's leading.",
    "You have 70% ownership of that project.",
    "You still in the company is 30%, so your again getting paid like your again getting.",
    "My conversation from the company perspective, but you also are now the leading person on that.",
    "With all access site like the resources of interest part I just like.",
    "The thing is, so you're saying.",
    "It also allows us to.",
    "Fairly compensated people and also gives everyone the opportunity like the captaincy of their own project type thing while still being part of it.",
    "And even if people don't come on in a full time capacity like a charade.",
    "Like he could basically kids need to operate with us.",
    "Down the line on various projects, perhaps even leading his own project wonder.",
    "Yeah.",
    "And how it would work?",
    "Or Yeah, but so.",
    "You said that gives us the flexibility that we want, and that's true, but that is a.",
    "Uh, How do I put this?",
    "So you say you say we're starting a new project.",
    "You have to give 100% of that equity.",
    "There's no like.",
    "I guess you could have most of it.",
    "Owned by the interest fire parents, but then which we own.",
    "But this is like I don't know, so whatever.",
    "Later, well, no, you wouldn't use.",
    "It would have to be.",
    "You would restructure it.",
    "So like you know, for group real for example, you have to put numbers to it like what percentage do individuals own and what percentage does the parent company own.",
    "And then like if you want to bring in other people.",
    "So one of the things I see that you like about it is that like oh we could give video editors when we scale up we can give them equity in the group real instead.",
    "It's like, OK yeah, then we could and but you'd have to restructure it every time you add a person.",
    "To cut some offering you you both right like say 33%, three percent, 30% company, whatever right it's another person comes in there, uh?",
    "Full time video editor.",
    "Some things affect you.",
    "Change it, you legally change it.",
    "You can't just you know.",
    "And it's like that's the point of them.",
    "That's why they're using real estate markets.",
    "Like once you buy it like you just run it for years.",
    "If you want like A.",
    "It is a structure that can do whatever it wants, but like it's not like it hardens like brick, not like clay.",
    "Or maybe not so much a brick.",
    "We don't mean it's not like multiple like right now we have money going out.",
    "We can spend it, people we can pay each other, whatever.",
    "It doesn't matter.",
    "We have 100 autonomy.",
    "Basically if you do this structure, yeah, it is nice to have structure to set up everything and everyone can see like exactly what's going on, but you know you have less float 'cause every.",
    "Venture every business, venture his own bank account.",
    "It would be a lot more of a cash flow.",
    "Would be a lot harder for cash flows, right?",
    "Like 'cause you can't.",
    "You can't pay.",
    "You can't take Fleshman money and pay for the group rehosting even know group is not making money yet because like that's his own thing is running as a business.",
    "You know you have to do this thing where you loan it money and then eventually makes anything give it back.",
    "That's documented, those are bank transactions.",
    "Very hot, it's just like well.",
    "PC in like in terms of you talk about like how there's no, but you have to allocate all of the.",
    "'cause it's out.",
    "Change the equity out I'm on.",
    "Driver problems like we were constantly fluctuating it.",
    "Uhm, I saw that speak working can own multiple.",
    "Project products within a.",
    "No see I Series LLC so be on three of the product within the series that will see and were able to fluctuate the equity on the secret.",
    "Might actually that the fluctuation the that you needed.",
    "I mean it definitely started to get paired.",
    "Prompted by that point, but.",
    "Like if in situations were just like in the beginning, this is your project.",
    "Like it's something like a best one, headers type endeavour.",
    "There's not going to be a whole lot of fluctuation down the line and.",
    "Someone who's wants to lead it.",
    "Is incentivized to do so which is what I like the most about.",
    "It is because it.",
    "So let me know if you hear about a point.",
    "Never gonna get their their section.",
    "And have.",
    "I dared do.",
    "Credit for it almost never matches up.",
    "The.",
    "Equity now gives.",
    "Yeah, I agree that we need a fatimas like growing or shrinking.",
    "It's better we are lacking a good structure of like why does for tat right?",
    "Like that and that the group mentality.",
    "Uh, is doesn't scale well, right?",
    "Like that's why people in successful companies.",
    "They pay salaries like you know what you're getting your getting that we're paying.",
    "You were going to somebody else, but like, that's the structure.",
    "That way we can actually plan on things.",
    "We know what money was allocated for it.",
    "Like we don't have that.",
    "It's just like when we have.",
    "Actually, we don't technically have.",
    "Really wanted by these initial paychecks to be going through an entity that isn't either completely allocated out like through cider drops.",
    "And disproportionate manner to the point.",
    "We had to kind of change that up later.",
    "What if we like just leave interest fire cider process where it is right now and start this series, LLC.",
    "Um thing or?",
    "Now that's one problem.",
    "Hand like 20%.",
    "It's I think it's $800 compared to $500.",
    "Hum.",
    "Yeah, and it would be.",
    "We would just have a very basic one to start if you think it's something we could grow into and figure it out.",
    "To me it's worth potentially the extra 300 than the.",
    "The no equity.",
    "Allocation method basic else really.",
    "Would put his hand too.",
    "I agree that there should be there, um, holding people accountable or like ownership of or however you want to describe it, like a section is good.",
    "'cause then you can feel like the work you do actually is more obvious or blatant to come right back like you see how it works instead of just like everyone working for the Golden Spiral and then that that successful and then it rains down.",
    "It's more like.",
    "This part, this part of the garden, is doing well and like, so that's where I read my heart from.",
    "I get that it definitely should be something to better.",
    "Track and be able to better understand like where money can go.",
    "You know something is profitable.",
    "So I'm definitely with you is series else the right choice.",
    "I think it is a good one.",
    "And so I wanted to make a point, you're saying?",
    "Oh yeah, we were changing the equity with the C Corp all the time.",
    "We did it on paper.",
    "We it takes just as much to restructure equity in a sequence that does else.",
    "It just like we change that Excel sheet all the time.",
    "We only really like.",
    "We didn't legal.",
    "I guess that's just in the spreadsheet.",
    "A lot of it like.",
    "There is only a few times.",
    "Kids change equity.",
    "At all from, you can't exchange shares in OC.",
    "Yeah, then I'll come shares with same idea though you own because it's because you don't sell them because it's not really a share.",
    "It's just I mean because it will never be like something on the market even as a private company C Corps are shares, because theoretically go public, but in else it's just like you own.",
    "Uh, proportion and that share is a good way to talk about it, 'cause it's like they'll say Oh, there's 10 shares I own for you on 4140.",
    "Nope, you actually can only own two like this, they just that's a proportion to allocate.",
    "You know, it doesn't matter like you're giving out something.",
    "Sure, Internet will tell you it's not shares, but you don't have to really think of it as any different.",
    "Yeah.",
    "It makes sense and I definitely starting to get a better understanding of it.",
    "For my question would be if tomorrow I'm registering an LLC.",
    "I you or I mean listen later and or you as agents of it in my listing as a Series LLC basic one start.",
    "And then.",
    "800 and or am I doing a normal LLC in boxing this into A?",
    "Or am I doing the $30 in converting Indiana 1 to a DBA, which I don't want to do because I really do want?",
    "And you could definitely correctly on this.",
    "The DBA doesn't necessarily put it in Texas as much as authorizes us to do business in Texas, and we have to have the bank account.",
    "Here in Texas anyway, and in Indiana and then we have to worry about taxes in those.",
    "States.",
    "I just thought it might be easier just to deal with taxes Wednesday.",
    "Yeah, dva is just for the name.",
    "I think they call it.",
    "Something else here, but.",
    "That was the format, so it was like.",
    "And it's called.",
    "Keep on my notebook, but uhm.",
    "It is.",
    "Yeah, anyway, I'll named resource change or something, right?",
    "Anyway.",
    "Will you do you?",
    "I will talk more about it.",
    "I think I got my yeah 20% learned.",
    "A little bit more slowly and surely about.",
    "The limitations.",
    "Also.",
    "The part about.",
    "Different state lines.",
    "We didn't cover the bad because this isn't a nasty in multiple states.",
    "There's like 9 states that recognize it.",
    "All the other 42 or 50 or whatever.",
    "Um?",
    "They would just be an LLC anyway.",
    "At the at the top level.",
    "It's like an annual fee of based on a number of serious is we have.",
    "I don't know.",
    "It's really now and.",
    "I have to do my question is.",
    "Try a Series LLC tomorrow I would say.",
    "I don't know.",
    "I think we should look into it more.",
    "I agree, I'm just.",
    "I was kind of wondering like that.",
    "That's the question I'm asking not to.",
    "'cause there is also like.",
    "Conversions and other stuff like that, but I don't even compare anything.",
    "If we can make it, we can later tack this on cyber Broadcom 'cause I.",
    "Don't do it for the sake of those people who own equity, entire crops, but I would like to.",
    "I don't want to like.",
    "Starting else, which I don't think.",
    "Is fairly can own a.",
    "So I don't think.",
    "I don't think a speaker can own an LLC.",
    "Uh, I think you can.",
    "I I they made it sound like it was a unique situation so I could be wrong, but there like a C Corp in this scenario can also be a managing company that owns several series of a Series LLC, but I don't think.",
    "Pork is treated as an individual, so it can own property and steak analysis and can be sued and things like that.",
    "Gotcha.",
    "Yeah, cool well.",
    "Program semoran buggy David but not have told you trigger right away.",
    "Yeah, I'll look into it more.",
    "The pricing it looks like if we want to do a bunch of different policies than series is the way to go.",
    "Just to break it down.",
    "Like for the Athens right?",
    "I also think we should get rid of the C Corp because it's just it's.",
    "I mean I don't know.",
    "It's the most expensive way.",
    "It hurts the most loose way to do it.",
    "And that was good.",
    "Now it's just like.",
    "For the activity we're doing is, it's unnecessary to have.",
    "That much flexibility.",
    "I guess.",
    "It's kind of like having the enterprise license for Apple.",
    "We're not making internal after distributing them for this Corporation.",
    "Were Corporation server like?",
    "If someone wanted to Sue as they would, they could, with a lot of money and put together in an argument that are veil of our corporate veil has been breached because we haven't had a meeting with all of our board members in awhile, you know so.",
    "I don't know.",
    "I think LLC in one of these forms is not a good way to go.",
    "And it's less expensive, right?",
    "'cause the more money you make, the more.",
    "Or You know we spending closer $1000 a year to keep the Corporation alive and it's just like.",
    "You understand every dollar counts, especially now and I don't know.",
    "I mean, I was talking bad about it once.",
    "It's like very like.",
    "Coney, like I was trying to talk to anyone else like you know anything about this like.",
    "I just I curiosity like if this is and I don't know for certain that's why I'm incentivizing you'll enjoy it as well.",
    "Like if this is the case, like would you be interested in paying interest?",
    "Fire to kind of run like the the?",
    "Some of the admin like legal operations of getting you up and running.",
    "Would you be willing to pay that and go into kind of like an equity share situation with us and he said it definitely sounds Jersey immediately.",
    "Might just be clear and and ago she ate Ng.",
    "I mean they just need some help looking into this.",
    "When did some research?",
    "Teresa said that it sounded like definitely something.",
    "He be interested in doing so.",
    "Then we're now talking about someone paying.",
    "Listening will be.",
    "That would help mitigate our business costs as well so.",
    "Yeah.",
    "It's kind of like a word in the fan centric care.",
    "Don't because I will be the brick and brick and mortar mortar.",
    "The mortar between the group.",
    "As long as we have been authorized to offer this type services, but I don't know to me.",
    "I just started with something worth looking into, but I will continue to do that and I have to get on the phone and then so I have to run.",
    "Yeah.",
    "We share something With you real quick.",
    "I haven't sent the.",
    "The title over yet?",
    "Uh, it's.",
    "I thought it be easier to stream from my Mac or from my iPad to the Mac, but it's not really, so I'm doing it like a live stream and then you can send me this background.",
    "Nice, I like it and I made a bunch of different balloons away.",
    "Quite a bit actually.",
    "Wow, there we go.",
    "Dance like sexy.",
    "Oh I love it.",
    "Yeah, so that's The Wanted stuff.",
    "Other than that, I'd like they said to send over and they'll crop out there.",
    "Weird little triangle asked thing.",
    "But we already designed it.",
    "For that shape and we didn't have anything else anyway, so I'm just making like a banner thing out of this.",
    "Going to rearrange those.",
    "Um?",
    "To make him actually like look, this is just so I can easily.",
    "Turn off like certain colors and talk about.",
    "Which ones are but, uh?",
    "Maybe, uh.",
    "Is there any way to conceptualize the fact that there are battling?",
    "Um?",
    "I do love this for like initial design, but down the line we could, uh.",
    "Yeah I would like.",
    "Would you say the personification of the?",
    "The Pope is like what are they doing to each other.",
    "So I'm thinking, uh, it's it's a.",
    "It's changed a little bit.",
    "It's a carnival game that you're playing either against the Carney so.",
    "Or challenge your friends.",
    "And basically you throwing something I will there be a dart?",
    "Might be too much of the public, you know, like a ball or something at the carnal game you're throwing out these balloons.",
    "That's that app.",
    "Like the smaller balloons pop quicker than the big balloons.",
    "They choose them.",
    "You wouldn't actually have a Crown on it, you know.",
    "It just sounds better to me then 'cause we're going with the circus carnival flight fun theme.",
    "And I'm going to make a little story line on it was like 'cause it's special summer release.",
    "And so I want to integrate that into the door line of like summer.",
    "You have carnivals and festivals.",
    "Maybe you can't go out this year but like this.",
    "This, you know, indoor.",
    "A Carnival and bring the car and stuff like that, right?",
    "'cause it's limited addition, some release how they're saying it.",
    "And now we were really, really sit next year or whatever.",
    "In the winter we can change it a little bit, not, you know, not that we have to, but just like less stress on it being summer carnival 'cause they made the point to say.",
    "Yeah, exactly.",
    "Yeah, I love it.",
    "It's a great body.",
    "The one thing I was going to ask you, we, uh, uh, if you know because Adobe has some.",
    "Some stuff that would be cool, but I don't know.",
    "Like I didn't have access to it, but I don't know if you do where you got like the balloons is a.",
    "To what?",
    "Basically a marquee?",
    "This.",
    "I think this is using my.",
    "Yeah OK, there we go.",
    "So.",
    "Like stuff like this I want and I want to show.",
    "Uh, In addition to the thing you made.",
    "Nearest is done at first.",
    "Like My inspiration is kind of.",
    "This like this.",
    "Um, and kind of like.",
    "I don't know like that.",
    "And.",
    "These kind of.",
    "And I'm just trying to make something similar to like a marquee, and there's Adobe stock, which I don't have, like a paid thing for Adobe.",
    "Is that something you do I don't know anything about this.",
    "I just.",
    "Adobe stock and things like a page terrorist like you still like.",
    "It's like shutter stock still greatly.",
    "Oh yeah, yeah so.",
    "But we can find free one I'm sure, yeah.",
    "OK cool, so do we have?",
    "We haven't had any credits inside so we also have credit.",
    "Maybe we can just little.",
    "I do it all the time.",
    "Alright cool OK.",
    "Yes, I was thinking like this.",
    "Um?",
    "So it's like a.",
    "Sign instead of you guys.",
    "So see the screen right?",
    "Yeah, yeah, so this is what I made.",
    "It obviously isn't.",
    "It wouldn't stay, it's just like the vision of trying to say like these things.",
    "That look nice, except you know, I kind of like that.",
    "Do you want me to?",
    "Uhm, I hope I can basically just help you find 1 and then do you want to mess around with it or do you want me to mess around?",
    "Said I can.",
    "Yeah if you can find it I think places in.",
    "If you could have.",
    "Pixel perfect enough after.",
    "We just like the elements.",
    "I mean it's going printed on on his on his blinks so.",
    "As definitely kind of A.",
    "It would be nice to have the the professional, such as the last second there like a.",
    "There is no.",
    "I've never created something that you were happy with and you want to bring something like David and I've been going back and forth so I just don't know.",
    "Like next step, if you wanted to do it next or actually wanted me to do it next.",
    "I mean, I'm definitely I can definitely take a look at the end.",
    "Yeah.",
    "So yeah, so I think he wanted to.",
    "Sometimes you are wanting to like mess it on your own and then.",
    "Yeah I can.",
    "Or I can message her first cousin.",
    "Yes, see over the years from be thinking I did good just now.",
    "Is it back every time also.",
    "Home he's like, Oh man, it's It is part of your career.",
    "They just like you put your heart on the line every time you design something, yeah.",
    "There's so much that is just like unseen, so there should be some kind of hybrid situation.",
    "Also, I'd like to point out that I have to jump off, but the interest Firebolt would think that cool.",
    "Oh yeah, that's true.",
    "So many alright, I gotta go I'm dropping off.",
    "Let me know if I can help with this.",
    "I will.",
    "Talk to you in a moment.",
    "I'm gonna make you I'm gonna make you an dropping.",
    "OK.",
    "So yeah, so I was just.",
    "If there's anything.",
    "You can find a where would I look?",
    "I can help do that too, 'cause I'm just waiting on this dress tonight.",
    "So the free ones would be.",
    "Freepink.com is a good one.",
    "Then, uh.",
    "Takes a day is a good one.",
    "What the hell?",
    "Great.",
    "Free pics, Are you sure that that's, uh?",
    "Oh my gosh.",
    "I thought pop up in like where you kind of stuff you download here.",
    "There we go.",
    "This looks more.",
    "I have to go back to that one out later, we'll see.",
    "And what's the other one, he said pixel?",
    "IXABAY Assam.",
    "And then I also have credits on Shutterstock approved.",
    "I mean I can use.",
    "You want so if you can't find me on there.",
    "He's going to shutterstock.com And these are sponsored.",
    "So exactly so those ones are just at like.",
    "They ought to make sure that, like sometimes you have to filter out by one.",
    "OK, sweet.",
    "And then.",
    "All of them are like factors, be hugely download them as Jpegs too.",
    "Is a vector?",
    "Is it just for some reason?",
    "OK, it does.",
    "It was just the clip ones.",
    "Yeah, I don't know.",
    "I don't really know to be honest.",
    "'cause I'm so fresco.",
    "Adobe frescoed supports vectors.",
    "Um procreate does.",
    "And so I downloaded I bought procreate.",
    "But I can import the.",
    "I can import the.",
    "Photo shop in, to procreate, and then separate it out and then re import it into a fresco and then do it from there.",
    "I don't know why fresco doesn't accept 'cause it has both pixeleen vector when you like the options when you're.",
    "Creating, I don't.",
    "I don't really understand it like this is pixel and this is live and this is vector but.",
    "Something on the radio.",
    "Almost all the features you need, yeah, exactly.",
    "Awesome well.",
    "Yeah, I'm going to different so.",
    "Yeah, so I'm free pick up there's.",
    "I think they're all.",
    "Most of them are free but then OK, so there's like a little Crown in the top left corner of the ones in our previous like the one.",
    "Those are all free.",
    "Oh nice, this is perfect.",
    "Ah, OK.",
    "Yeah, I love outside.",
    "These are like the ones that come up when I search for it, so this is what I was looking at like Google images anyway.",
    "Right so.",
    "Yeah, I wanted to involve the bulbs somehow because one of the things I need to change this make enough sense to you, but then I'll let you go, but they couldn't tell the difference between setup mode in play mode.",
    "And so I'm going to have like yellow and white.",
    "Circles basically spinning around the blinks in when you're in in set up mode and that would be like a tie into the light bulbs at like you know blink around these Marquez at carnivals and festivals will not.",
    "So I'll try then.",
    "More battle balloon games to take a story behind?",
    "Yeah that yeah, it's kind of going like battle balloons, maybe isn't even the most active.",
    "Whatever, it's a carnival game I think now, but I still think it makes sense to call about it once we will keep that right, yeah?",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        7,
        8
      ],
      "sentence": [
        "Any investor updates?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Will you will you what claims?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        94,
        95
      ],
      "sentence": [
        "Ann Do you know Google around here?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        96,
        97
      ],
      "sentence": [
        "Jesses old box keys to get into it all the time and maybe we can figure out something else to do right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        109,
        110
      ],
      "sentence": [
        "Is Google created dollars?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Does my technically costing anything?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        112,
        113
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        169,
        170
      ],
      "sentence": [
        "Am I?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Did you know?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        188,
        189
      ],
      "sentence": [
        "Did you show your logos?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        203,
        204
      ],
      "sentence": [
        "What kind heart has and then two lines to cut like this already the age is already there obviously right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        205,
        206
      ],
      "sentence": [
        "Right, I mean I'm saying right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        213,
        214
      ],
      "sentence": [
        "Is there any way to would be too much to have?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        227,
        228
      ],
      "sentence": [
        "People said that as well as the Lady Liberty, Right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Because the smoke honestly is awesome, yeah?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Is it possible to shift those lines around to read BOH?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        274,
        275
      ],
      "sentence": [
        "Why you're leaving like Sarah or santera or like thin or thick?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        276,
        277
      ],
      "sentence": [
        "Which font style, at least are you waiting towards, if any?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        285,
        286
      ],
      "sentence": [
        "I kind of like the what's the one like?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Can you hear me now, yeah?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        314,
        315
      ],
      "sentence": [
        "And then did you say you like, um, this one where it says best on top?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        317,
        318
      ],
      "sentence": [
        "The 70 Do you like it without circle?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        337,
        338
      ],
      "sentence": [
        "Yes, why not right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        348,
        349
      ],
      "sentence": [
        "Step, once you choose your icon, which one you like, and then your font is an ex age than the layout is an exchange in the colour, isn't it saved?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        384,
        385
      ],
      "sentence": [
        "But we have to do more Donald for a website version does that makes sense?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        398,
        399
      ],
      "sentence": [
        "I know, right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        408,
        409
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        414,
        415
      ],
      "sentence": [
        "It does have that option?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        423,
        424
      ],
      "sentence": [
        "OK, fine, do you like it when it says best up top and then one hundreds?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        440,
        441
      ],
      "sentence": [
        "Is David Mann minutes?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        452,
        453
      ],
      "sentence": [
        "Have you looked into Adobe typekit at all?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        453,
        454
      ],
      "sentence": [
        "Is it free?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        456,
        457
      ],
      "sentence": [
        "Do you know how to keep barbershop like a version of it?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        466,
        467
      ],
      "sentence": [
        "How do you log out?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Calling it a series, I'll see only a few states have started doing that, you know?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        532,
        533
      ],
      "sentence": [
        "I know what percentage is one of us has of their projects, but in our accounting tool we are separating revenues and expenses by category like by digital marketing inspired reality group real and be a threat like these are the categories we would have as separate series LLC's, right?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        550,
        551
      ],
      "sentence": [
        "Is that what you're saying?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        574,
        575
      ],
      "sentence": [
        "And then would we even need something like that?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        575,
        576
      ],
      "sentence": [
        "Would I like about it?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        576,
        577
      ],
      "sentence": [
        "Is that it?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        631,
        632
      ],
      "sentence": [
        "Would be a lot harder for cash flows, right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        662,
        663
      ],
      "sentence": [
        "It's better we are lacking a good structure of like why does for tat right?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        664,
        665
      ],
      "sentence": [
        "Uh, is doesn't scale well, right?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        734,
        735
      ],
      "sentence": [
        "Yeah, anyway, I'll named resource change or something, right?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        736,
        737
      ],
      "sentence": [
        "Will you do you?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        778,
        779
      ],
      "sentence": [
        "Like for the Athens right?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        802,
        803
      ],
      "sentence": [
        "Like if this is the case, like would you be interested in paying interest?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        823,
        824
      ],
      "sentence": [
        "The title over yet?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        842,
        843
      ],
      "sentence": [
        "Is there any way to conceptualize the fact that there are battling?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        864,
        865
      ],
      "sentence": [
        "A Carnival and bring the car and stuff like that, right?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        905,
        906
      ],
      "sentence": [
        "So see the screen right?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        910,
        911
      ],
      "sentence": [
        "Do you want me to?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        911,
        912
      ],
      "sentence": [
        "Uhm, I hope I can basically just help you find 1 and then do you want to mess around with it or do you want me to mess around?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        944,
        945
      ],
      "sentence": [
        "You can find a where would I look?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        969,
        970
      ],
      "sentence": [
        "Is a vector?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        970,
        971
      ],
      "sentence": [
        "Is it just for some reason?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1002,
        1003
      ],
      "sentence": [
        "More battle balloon games to take a story behind?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        33,
        35
      ],
      "sentence": [
        "Goodnight Understanding that we kind of English except for one.",
        "Right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        35,
        36
      ],
      "sentence": [
        "Uh, yeah, I thought tonight we could not recap the phone call unless you have questions and just quickly go over some other stuff."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        95,
        96
      ],
      "sentence": [
        "I know that David Book."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Alright, that sounds good."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        111,
        112
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Alright, well."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Uh-huh And there's one in years has been doing well."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        206,
        207
      ],
      "sentence": [
        "Yeah, I did."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        228,
        229
      ],
      "sentence": [
        "Of course."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        245,
        247
      ],
      "sentence": [
        "Yeah, it's like the coolest parts, very.",
        "By dua, images did now."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        248,
        249
      ],
      "sentence": [
        "No, my God maybe no honestly."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        277,
        279
      ],
      "sentence": [
        "3.",
        "And one."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        286,
        288
      ],
      "sentence": [
        "More serif ones like so for?",
        "Who has a little bit a little bit of it."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        315,
        317
      ],
      "sentence": [
        "I think you did.",
        "I definitely like the."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Uh, yeah."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        346,
        348
      ],
      "sentence": [
        "OK Brian, do you have?",
        "Preferences on like OK, so I give instructions so you can look at this later, but here's how it works."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        385,
        386
      ],
      "sentence": [
        "Yeah, yeah."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        405,
        407
      ],
      "sentence": [
        "Do you love this, uh?",
        "Set up."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        407,
        408
      ],
      "sentence": [
        "Yeah, I need that I need."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        409,
        413
      ],
      "sentence": [
        "This is a setup file.",
        "And also this awesome color palette.",
        "We could build it.",
        "Preview text in there you want to you, so you could write Best 100."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        415,
        416
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        457,
        458
      ],
      "sentence": [
        "Probably not."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        504,
        506
      ],
      "sentence": [
        "Shrug passionate about a particular coding language, so I'll take your word for it like how?",
        "Sure, are you like about all this?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        467,
        469
      ],
      "sentence": [
        "I guess I.",
        "I guess you just gotta creative cloud in log out of the creative cloud app or."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        551,
        552
      ],
      "sentence": [
        "Yeah, basically that you keep the same proportion of."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        572,
        574
      ],
      "sentence": [
        "Like immediately we would cook something else so that's why I'm like wait OK is that excellerator type thing the way that we're going to go?",
        "Or is E Commerce going to take off and we're just going to start doing our own E Commerce sites?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        720,
        722
      ],
      "sentence": [
        "800 and or am I doing a normal LLC in boxing this into A?",
        "Or am I doing the $30 in converting Indiana 1 to a DBA, which I don't want to do because I really do want?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        793,
        795
      ],
      "sentence": [
        "I think LLC in one of these forms is not a good way to go.",
        "And it's less expensive, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        824,
        826
      ],
      "sentence": [
        "Uh, it's.",
        "I thought it be easier to stream from my Mac or from my iPad to the Mac, but it's not really, so I'm doing it like a live stream and then you can send me this background."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        844,
        845
      ],
      "sentence": [
        "I do love this for like initial design, but down the line we could, uh."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        846,
        848
      ],
      "sentence": [
        "Would you say the personification of the?",
        "The Pope is like what are they doing to each other."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        971,
        972
      ],
      "sentence": [
        "OK, it does."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        1003,
        1004
      ],
      "sentence": [
        "Yeah that yeah, it's kind of going like battle balloons, maybe isn't even the most active."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T3",
      "question_sentence": [
        "Goodnight Understanding that we kind of English except for one.",
        "Right?"
      ],
      "answer_sentence": [
        "Uh, yeah, I thought tonight we could not recap the phone call unless you have questions and just quickly go over some other stuff."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T4",
      "question_sentence": [
        "Ann Do you know Google around here?"
      ],
      "answer_sentence": [
        "I know that David Book."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T5",
      "question_sentence": [
        "Jesses old box keys to get into it all the time and maybe we can figure out something else to do right?"
      ],
      "answer_sentence": [
        "Alright, that sounds good."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T8",
      "question_sentence": [
        "Does my technically costing anything?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T12",
      "question_sentence": [
        "Am I?"
      ],
      "answer_sentence": [
        "Alright, well."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T13",
      "question_sentence": [
        "Did you know?"
      ],
      "answer_sentence": [
        "Uh-huh And there's one in years has been doing well."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T14",
      "question_sentence": [
        "Right, I mean I'm saying right?"
      ],
      "answer_sentence": [
        "Yeah, I did."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T18",
      "question_sentence": [
        "People said that as well as the Lady Liberty, Right?"
      ],
      "answer_sentence": [
        "Of course."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T109",
      "question_sentence": [
        "Because the smoke honestly is awesome, yeah?"
      ],
      "answer_sentence": [
        "Yeah, it's like the coolest parts, very.",
        "By dua, images did now."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T110",
      "question_sentence": [
        "Is it possible to shift those lines around to read BOH?"
      ],
      "answer_sentence": [
        "No, my God maybe no honestly."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T29",
      "answer": "T25",
      "question_sentence": [
        "Which font style, at least are you waiting towards, if any?"
      ],
      "answer_sentence": [
        "3.",
        "And one."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T30",
      "answer": "T26",
      "question_sentence": [
        "I kind of like the what's the one like?"
      ],
      "answer_sentence": [
        "More serif ones like so for?",
        "Who has a little bit a little bit of it."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T33",
      "answer": "T28",
      "question_sentence": [
        "And then did you say you like, um, this one where it says best on top?"
      ],
      "answer_sentence": [
        "I think you did.",
        "I definitely like the."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T34",
      "answer": "T31",
      "question_sentence": [
        "The 70 Do you like it without circle?"
      ],
      "answer_sentence": [
        "Uh, yeah."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T39",
      "answer": "T38",
      "question_sentence": [
        "But we have to do more Donald for a website version does that makes sense?"
      ],
      "answer_sentence": [
        "Yeah, yeah."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T40",
      "answer": "T42",
      "question_sentence": [
        "Do you love this, uh?",
        "Set up."
      ],
      "answer_sentence": [
        "Yeah, I need that I need."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T43",
      "answer": "T111",
      "question_sentence": [
        "What is it?"
      ],
      "answer_sentence": [
        "This is a setup file.",
        "And also this awesome color palette.",
        "We could build it.",
        "Preview text in there you want to you, so you could write Best 100."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T44",
      "answer": "T112",
      "question_sentence": [
        "It does have that option?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T52",
      "answer": "T45",
      "question_sentence": [
        "Do you know how to keep barbershop like a version of it?"
      ],
      "answer_sentence": [
        "Probably not."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T53",
      "answer": "T49",
      "question_sentence": [
        "How do you log out?"
      ],
      "answer_sentence": [
        "I guess I.",
        "I guess you just gotta creative cloud in log out of the creative cloud app or."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T61",
      "answer": "T55",
      "question_sentence": [
        "Is that what you're saying?"
      ],
      "answer_sentence": [
        "Yeah, basically that you keep the same proportion of."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T60",
      "question_sentence": [
        "The title over yet?"
      ],
      "answer_sentence": [
        "Uh, it's.",
        "I thought it be easier to stream from my Mac or from my iPad to the Mac, but it's not really, so I'm doing it like a live stream and then you can send me this background."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T89",
      "answer": "T62",
      "question_sentence": [
        "Is there any way to conceptualize the fact that there are battling?"
      ],
      "answer_sentence": [
        "I do love this for like initial design, but down the line we could, uh."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T106",
      "answer": "T67",
      "question_sentence": [
        "Is it just for some reason?"
      ],
      "answer_sentence": [
        "OK, it does."
      ]
    }
  }
}