{
  "sentence": [
    "Hello everybody, um, back today and um.",
    "Picking up where I left off from yesterday with illustrating these.",
    "Just different, I guess.",
    "I've been calling them like brand assets, but for an outdoor.",
    "After Sale Company but yeah, so yesterday when I was working on these.",
    "Mike My iPad died, which was super weird because it was plugged in the whole time, but it was the first time I tried working um in doing a live stream at the same time with only half charged iPad.",
    "So I'm so sorry again for anyone.",
    "I was watching it cut out short, cut out about 5 minutes for yesterday, but.",
    "Yeah, so anyway, uh, we're back at it today and as you can see I am working on, um, a very specific theme.",
    "So this is like a made up prompt that I gave myself for illustrating icon.",
    "Um?",
    "Elements.",
    "For Olympic National Park, Which.",
    "For those of you that aren't familiar with Olympic National Park, it is the uppermost left edge of the United States and without in Washington state.",
    "And it's just actually a rainforest, technically.",
    "This really, really, really beautiful landscape.",
    "Or I guess National Park, but this just this land and seascape that is just absolutely stunning and.",
    "A couple years ago I had the chance to actually go camping on one of the beach is, uhm, we hiked in.",
    "It's called La Push.",
    "And Uhm.",
    "Yeah, it's super beautiful so I wanted.",
    "To use that as helps my theme.",
    "And.",
    "That's pretty much the background behind this idea.",
    "So um wanna say hi to everyone that's in the chat?",
    "I see there's some people here, so um.",
    "Let me know where you guys are watching from what your name is.",
    "If you have any questions.",
    "I'd love to love to talk.",
    "Otherwise, we'll just keep rambling.",
    "This work, which I guess is OK too, but.",
    "Yeah alright so.",
    "Not sure if I like.",
    "I guess I kind of feel like the monogram should be a sanserif 'cause monograms in general.",
    "Or a bit more fancy, um, at least traditionally, so maybe I do like that is a.",
    "I'm sorry, no sense here as a serif.",
    "Font, so I'm going to keep that Ridge down.",
    "Um?",
    "And then, yeah, I'm just kind of looking at.",
    "You know?",
    "What can I add?",
    "Um?",
    "I'm also very excited to add color to these pieces.",
    "Oops.",
    "Alright, I'm going to duplicate that layer and then.",
    "It's gonna.",
    "Go like so.",
    "You can tell I only kind of like badges.",
    "Just kidding, that was that sarcasm, for those of you that have seen My Portfolio.",
    "Most of the things I've been working on lately are badge designs because.",
    "Or like bad your patches or whatnot.",
    "'cause I just think they're super fun to make.",
    "And, um, there's a lot that you can do with them.",
    "OK, so.",
    "Also, as I'm looking at these so now that I've kind of separated out.",
    "At least this Olympic piece, like I'm not, I'm no longer having that.",
    "Stay with.",
    "My other one and might.",
    "Real quickly.",
    "See what other little.",
    "Imagery I have that I didn't end up using.",
    "See if I can pull from there.",
    "It's got this kind of fun little bear.",
    "Really can't go wrong with the Bears.",
    "And then.",
    "Of course the banana slug.",
    "And for those that didn't hear my story with the banana slug from yesterday, um, Long story short, I'm terrified of them.",
    "And yes, I have seen one in person.",
    "I've actually seen several, but my first my very, very first encounter with a banana slug I will never forget.",
    "It was terrifying, so.",
    "Here it is.",
    "Here's my tribute to the to the banana slug.",
    "Alright, so that kind of actually I feel like that that helps fill up the space a bit better then.",
    "If it were to just.",
    "Just be kind of Random.",
    "Alright so then.",
    "I do want to start playing with color schemes and I'm probably going to be adding more flight details as well to some of these, like I think the monogram needs more detail and Whatnot, But.",
    "When I think of, uhm.",
    "Washington I think of this.",
    "Area.",
    "I, I mean, Green is the first thing I think of so want to.",
    "Maybe see how that?",
    "Colour might look, um.",
    "Another may be cool.",
    "Idea would be to do.",
    "Uh, which of course that's the color of the ink right now, but to do like a really dark.",
    "Color uhm?",
    "This is like a dark Navy.",
    "But to go ahead an.",
    "So you.",
    "Um Mass Claire.",
    "Go ahead and make up.",
    "All the ink.",
    "Really pop.",
    "Which I mean that does feel pretty true to, uhm.",
    "To, uh?",
    "This area.",
    "And you know, I'm just thinking in my head, I didn't even mean to do this.",
    "Uhm, this is.",
    "These are the colors of the Seattle Seahawks, which is the football team.",
    "Um?",
    "Who I'm sure they also were inspired by the different colors in the landscape so.",
    "I don't know if I personally love this color scheme together, um?",
    "Feels kinda blah.",
    "Um?",
    "Hey Bianca, Bianca says hi I am interested in learning how to do the line drawings from photos that appeared in create magazine from Jordan cushions.",
    "Can you help?",
    "Um.",
    "So I'm actually I'm not familiar with, uhm?",
    "Jordan cushions Line art or was line drawings from photos, uhm?",
    "Yeah, I'm I'm sorry.",
    "Sorry to say, but I can come.",
    "I guess can I show you how?",
    "Uhm, I illustrate which is dumb.",
    "I'm working in Adobe Uhm.",
    "Adobe Frisco, which is.",
    "The UM?",
    "OK, she's saying if you go to the create magazine you can find that, uhm?",
    "OK.",
    "So unfortunately I can't actually, uh, exit out of this since I I'm streaming straight from my iPad.",
    "Yeah, I'm sorry I I can't really.",
    "Go into that since I'm streaming straight from my iPad and it will actually completely exit out of the live stream if I if I try to pull that up.",
    "So sorry about that, but yeah, So what I can do though is kind of show you guys my.",
    "My process which is.",
    "Like I was saying, using Adobe fresco, an dumb.",
    "I do a lot of sketching by hand.",
    "I don't really use all you.",
    "I'll look at photos, uhm for reference, but I don't like tracing them personally, um.",
    "I like having my own, uh.",
    "I guess my.",
    "My own.",
    "Illustrations of it.",
    "So like a better word so.",
    "Yeah, and then that's kind of my creative process is just playing around with ideas and starting to mix typography together and so.",
    "As you can see, now that I have all of my different.",
    "Well illustrated elements.",
    "I'm starting to kind of play with color schemes, which again I'm not sure if I'm crazy about these, but I do.",
    "I do want to at least start like making these, some, duplicating each layer right now and then I am.",
    "So saving one that's a vector layer, and then I'm.",
    "Uh, masking the next one.",
    "Which converts it to a pixel layer, but then I'm able to change the colour so.",
    "I'm going through this right now which.",
    "Will make it easy for me to start to play with colors and kind of start to figure out what scheme, what color scheme I'm going to be going for.",
    "So OK, let's see.",
    "Mass clear contents.",
    "There we go.",
    "And then one last one here.",
    "Duplicate.",
    "And then, as always, for those of you guys that have seen my streams before, I always try to do a 2 hour stream at a time.",
    "So I got on at about 6:00 o'clock here and I'll be doing this for the next 2 hours, so hopefully will.",
    "Will have made a lot of progress in these will look.",
    "Pretty cool by the end of it, uhm?",
    "That is my hope.",
    "The.",
    "But yeah, so kind of looking at this now.",
    "Another thing that's kind of.",
    "Uh, important to look at is.",
    "Some designs don't look great when their inverted, so like.",
    "When you drive.",
    "With like a darker color and then try to or inhabit, I'm on a light background and then invert it to have like a lighter ink on the darker background.",
    "Sometimes they look a little wonky.",
    "I feel like this is actually looking OK, uhm?",
    "Yeah, I don't think.",
    "I don't think it's.",
    "Bothering me much, um.",
    "Me.",
    "Pulled these.",
    "And.",
    "I do think I want to try to use many colors though.",
    "Like instead of just having a two Colours Schema, I think I want to.",
    "Try to get this to be a bit more complicated and complex.",
    "So what I'm doing right now really is organizing everything so that I can.",
    "Really quickly.",
    "Change.",
    "Back and forth.",
    "So that's kind of where we're at now, which again it's OK.",
    "It's kind of kind of cool, um?",
    "But I think.",
    "Think we can make it a lot cooler, uhm?",
    "And this is really where I just start to play with, uh.",
    "What color is working?",
    "So this blue two is pretty.",
    "Pretty cool.",
    "And obviously that.",
    "I'm trying to think of like.",
    "A way that, uhm.",
    "Pays tribute to this place in a canoe.",
    "Fun way that I've never seen before.",
    "In that it feels like that memory that I have that night that we went camping and.",
    "Yeah, hopefully it's just a lot of fun.",
    "Um?",
    "Let's see if I can.",
    "So that line is still krooked.",
    "I swear drawing geometric shapes is the hardest thing.",
    "Like I can draw.",
    "You know, a mountain or a flower, or you know, whatever that has more of those organic shapes.",
    "But when it comes to to geometric shape, that's when.",
    "That's when things get real sticky.",
    "Alright, so that's pretty pretty decent, uhm?",
    "That's got a good shape to it.",
    "I mean, I'm kind of picturing like these little guys can have their own little like.",
    "Almost more like a sticker cut out or something.",
    "Good custom shape.",
    "They don't have to.",
    "Fit into.",
    "Necessarily a geometric shape.",
    "Specially 'cause I kind of want to.",
    "I don't want.",
    "This to take up there to be a focal point or anything, or take up too much space so.",
    "I'm just going to kind of keep him.",
    "Small.",
    "And yeah, I just want to say hello again to everyone that's watching.",
    "Uhm, I just looked up and I see that there is some more people that have joined the chat.",
    "And so yeah, I want to say hi let me know where you guys are watching from.",
    "Let me know if you have any.",
    "Any questions or anything about my process uhm?",
    "Yeah.",
    "So it's fun to hear, especially where people are tuning in from um.",
    "Behance is such an international platform and it's been so cool to get to talk with people from all over the world, omm.",
    "I love it.",
    "I love how this community.",
    "Has been created and how are bring so many people together?",
    "It's really wonderful.",
    "So again, I'm kind of doing the same thing with this little bear.",
    "Keeping him.",
    "Small.",
    "Kind of almost more like a path through like a sticker.",
    "Um?",
    "And this.",
    "Another thing that I get really inspired by, besides obviously the outdoors, but I love like really cool well made.",
    "Tags or like trademark.",
    "Symbols, uhm.",
    "But you know, especially on, you'll see like an old pair of like Levis or something and.",
    "The tag itself is just this beautiful piece of.",
    "Design and um.",
    "It's just like it's so cool to.",
    "To see how they put all that extra effort into making that really pretty so.",
    "70s almost making me think of like little like tags or whatnot.",
    "Hype andaluza uhm.",
    "She says hi, I'm new here writing from Madrid.",
    "I'm starting to illustrate, don't know much about apps.",
    "Would you recommend fresco for a beginner like me or do you have another app that would fit better?",
    "Thanks.",
    "Hey there, that's awesome.",
    "Thanks for tuning in and um, I'm really excited for you to start your journey with illustration.",
    "Uhm, it's a fun one, uhm?",
    "But yeah, So what do I recommend?",
    "Well, uhm, I guess I would say probably a couple of different things.",
    "So, um.",
    "I guess first I would ask if you have, do you have an iPad, uhm?",
    "And then Secondly, do you have Adobe illustrator, uhm?",
    "So there are probably the first 2 questions I would ask before I can answer before I can recommend anything.",
    "Uhm, well, I guess I can just kind of talk through 2.",
    "But my answers would be for whether that's a yes or no uhm.",
    "OK, yes I have an iPad pro but not Adobe illustrator.",
    "OK, so that's awesome that you have the iPad pro bass, so that's what I'm using right now with the Apple pencil so.",
    "If you are kind of just more so curious about learning how to illustrate, uhm, not quite sure.",
    "You know how much you want to invest in.",
    "I would probably recommend using uhm.",
    "Procreate to just kind of mess around with and get your feet wet.",
    "That's like a I think it's like $11 or something.",
    "It's a one time fee.",
    "It's super cheap.",
    "Comparison and dumb.",
    "Yeah, so that you can get this straight from the App Store and then you can practice illustrating on an iPad and getting kind of comfortable with that.",
    "But then if you do have the Adobe suite, which I also think that is another one that you like, there's different packages where you can just get one or or a couple of the apps.",
    "I personally have the full creative cloud because I work in.",
    "Many different apps.",
    "For my work, so, uh.",
    "Yeah, but if you were wanting to if if you work in different apps in your mind to continue to be able to work in your iPad and then also work in illustrator or Photoshop, I would definitely recommend getting the Adobe Creative Cloud membership and.",
    "In working in Adobe fresco, but it kind of depends on like what your end goal is.",
    "I would say 'cause I'd hate to.",
    "Yeah, recommend.",
    "Going all in if you're.",
    "Not quite ready yet, and you wanna kind of more so experiment.",
    "And not have that like huge financial commitment.",
    "Um, because Adobe is quite pricey.",
    "But on the other hand, it's definitely a higher quality and.",
    "Yeah, see I mean, you definitely get what your moneys worth is so independent.",
    "So again, procreate is a good beginners level, maybe with less of a financial commitment.",
    "But There's less some.",
    "Accessibility between the.",
    "Uh, different apps, so hopefully that makes sense.",
    "Let me know if that didn't make sense.",
    "I can definitely clarify anything.",
    "What kind of artwork do you do right now, or do you do any like design graphic design work?",
    "Be curious to hear a little bit more about your background.",
    "She says yes.",
    "I'm trying to find my style and little by little get into the huge world illustration is.",
    "Yes, it's definitely.",
    "Its own world.",
    "It totally made sense.",
    "Thank you so much for answering me.",
    "I'll try procreate awesome, yeah good, good luck.",
    "That's awesome I.",
    "Specially before Adobe came out with Fresco 'cause they actually just released this in the fall.",
    "So it's not even a year old.",
    "I used to always use procreate, so.",
    "You should definitely, um, definitely check it out.",
    "You'll have a lot of fun with it.",
    "Um, there's lots of tutorials on YouTube.",
    "Um?",
    "Yeah.",
    "What?",
    "So this still kind of feels like a.",
    "Kind of like a funky.",
    "Color scheme I don't know if I'm like.",
    "Head over heels about it, um.",
    "I don't know, maybe I need to just keep on playing with it.",
    "I think I've been so used to using my thumb.",
    "Like brighter like blue and uh.",
    "Like pinks and purple, red and whatnot.",
    "So I've been.",
    "I was trying to kind of push myself away from using that.",
    "For this piece.",
    "Just for variety sake.",
    "But I don't know, I'm not.",
    "Not loving this quite yet.",
    "But this is definitely my just process if.",
    "Um, working through things and figuring out what's working.",
    "What's not working.",
    "I just like to.",
    "To try it, best way to learn is to give it ago.",
    "Um?",
    "The only other thing I'm thinking is it's kind of giving me like a Halloween feel, which I don't.",
    "I don't know if I like that, uh.",
    "Specially because I'm a summer girl and I don't want to be rushing towards the fall.",
    "But maybe this Papa color this pink at least like kinda help steer it away a little bit.",
    "I definitely like.",
    "I need to pull in more orange.",
    "And I'm not exactly quite sure what this shape is going to be at.",
    "Kind of play with.",
    "Weather I have it at like maybe.",
    "Something like that.",
    "Where it's not like a.",
    "It's not quite like 1/2 circle, but it's kind of like this like.",
    "'cause out a little bit.",
    "And it has a straight line.",
    "At the bottom.",
    "And then curves at the top.",
    "It's kind of weird, I like that.",
    "Yeah.",
    "Guess another idea that I could do is.",
    "Habit is more of like a.",
    "Apps.",
    "Like a rounded.",
    "Oval on its side.",
    "Alright, so this is usually the point where.",
    "I look at this and I'm like wow this is not look good.",
    "He looks a little messy.",
    "Lot of weird weird crap going on, um?",
    "I don't love it, but that's OK.",
    "That's actually uhm.",
    "That used to make me feel like, Oh, shoot, like I've I did something wrong I.",
    "Completely ruined it.",
    "But now I realize that that's not actually quite true.",
    "It's more so I just had tried some new uhm.",
    "Ideas that which is good and that's what.",
    "Helps actually me become a better.",
    "Designer, uhm?",
    "Like the exploration phase.",
    "Uhm, so now I'm I'm seeing what's not working.",
    "And what is working, but you know?",
    "Can definitely see what's not working and um.",
    "I also think I need to start to layer in more colors.",
    "Here.",
    "Some pretty pumped to try that.",
    "I think I want the bear.",
    "To be.",
    "Either orange or pink.",
    "Or black, but I don't know if they actually have black bears.",
    "I mean let me check real quick.",
    "Black Bears Ann And now they have Grizzlies.",
    "I just want to make sure.",
    "OK, you know yes they have a lot of black bears.",
    "So cool.",
    "Get to know.",
    "I really do like to try to.",
    "I mean, I know obviously a lot of this is whimsical and.",
    "Um?",
    "Making things quirky and.",
    "What not, but I also do like to not stray away too far from the actual.",
    "Truth of um, especially like when I'm trying to represent.",
    "A place I'd like to make sure that it's kind of like factually.",
    "Correct, so I don't like.",
    "Showing animals that don't actually live there or.",
    "Plants that don't live there so.",
    "Kind of something of.",
    "I started, you know I I did, I've done since the beginning of working with different.",
    "Outdoor brands and I've.",
    "I've loved to continue doing that so.",
    "So that's kind of the fun of it too.",
    "Is like getting more educated on.",
    "What these places are actually like?",
    "Rather than just kind of making it up.",
    "So.",
    "Let's see if I can.",
    "Put his oops details back in.",
    "That kind of cool, uhm and then I also think I want to change this mask layer content.",
    "I really do like how the pink and orange look press up against each other.",
    "Well, I say that and now I'm realizing this situation didn't really work as well, uhm?",
    "Maybe it drowns it out a little bit too much.",
    "So actually I wonder if I could keep.",
    "The bear outline yellow.",
    "There we go maybe.",
    "Or White is probably going to be.",
    "A little too much.",
    "Going to assume.",
    "Yeah, I feel good.",
    "Draws a bit too much.",
    "Focus.",
    "What if I did?",
    "This outline.",
    "Pink.",
    "OK, so now you can see like that is the kind of.",
    "Pink and orange relationship.",
    "I like um.",
    "Where it's just like this subtle pop and then I'm also planning on.",
    "Again, right now I'm just kind of screwing around, making, uh.",
    "Making sure different.",
    "Colors look good with one another.",
    "Um?",
    "But After this I'm going to.",
    "Add some call details like.",
    "Definitely give the bear, probably some like Fir.",
    "Oh, not that.",
    "Brush up.",
    "But not that one.",
    "And cleaning things up like that's really what cleaning things up?",
    "Adding details.",
    "Adding more touches of color to make sure everything balances out is really what?",
    "Ties everything in together.",
    "And it's also.",
    "Quite frankly, my favorite part of the creative process.",
    "Give my little eye.",
    "But like his nose.",
    "You look at different colour maybe?",
    "That's kind of Cute.",
    "Cool, so yeah, that feels like.",
    "So again, it's definitely messy and there's different lines I need to clean up, but that overall.",
    "Look feels like really quirky, playful, uhm?",
    "Got it has that mix of like bright colors with some of the more muted earth tones which I feel like to me.",
    "It's kind of weird.",
    "So I wonder if the same is true with.",
    "Photo slug.",
    "But then I feel like since those lines are so like clean and crisp and everything else will probably have to be that way as well.",
    "So it's the most chaotic piece is probably the.",
    "Uh, this one down here bottom center.",
    "Which, yeah, it's funny.",
    "I mean like anything in design, it's all about.",
    "You never want to have.",
    "More elements than you should you know more than you need.",
    "Technically.",
    "It really is like a game of like elimination, you know, seeing.",
    "What you can take away and like, even though I'm still I am a little bit torn on whether or not I need that yellow Sky.",
    "But yeah, it's like a game of illumination to see, like what?",
    "Uh, what are the elements that you can take away and still have?",
    "The fact that you want so.",
    "Hum.",
    "Truly is a less is more.",
    "Type of game.",
    "And I do look at at it as like a game.",
    "It's like A.",
    "Creative problem solving type of game.",
    "So do you think that this this is fun, and um.",
    "The journey is actually like it's really important to to love the journey of trying to figure out like what's working, what's not working and not just.",
    "Want to rush to the end where everything is perfect, but actually?",
    "Take your time to sit in it a little bit and.",
    "And play and figure out.",
    "Yeah, what up?",
    "What stick in?",
    "So I'm kind of just following the same little like set of rules that I've made for myself with the the colour scheme of.",
    "The landscapes.",
    "So I'm going to go ahead and fill that in.",
    "So again, this yellow is like the highlight.",
    "And then I'll do.",
    "Pink for the ocean.",
    "Yeah, I'm excited about this.",
    "I don't know if this is exactly.",
    "Um?",
    "What I was.",
    "Planning on doing in my head like this type of style.",
    "But I do like that.",
    "It feels like I I pushed myself a little bit more to do some like.",
    "Kind of stranger things that I wouldn't normally.",
    "Go for that, um.",
    "Yeah, like it's like I've I've just been.",
    "Playing a lot more with the colour scheme and, um, trying new things which, um, especially in.",
    "These, like self initiated projects.",
    "I think it's so so so so so important to do that because.",
    "That's kind of the point, and this is how you find your style is playing and.",
    "You know?",
    "Accidentally.",
    "Discovering a new color scheme or.",
    "Accidentally.",
    "You know, discovering a new style of.",
    "Type that you really like or shapes or whatever like this is.",
    "This is a where it's at.",
    "OK, and then another thing?",
    "Oh actually well.",
    "Eh?",
    "Coming back up.",
    "Oh, actually another thing that I was potentially thinking about doing was making one of these like a night Sky scene.",
    "Hum.",
    "Oh, that would be cool.",
    "I don't quite know what to do about the trees though, 'cause the trees are outlined in black.",
    "So let's see if I can just really quickly maybe.",
    "Turn them.",
    "To this yellow green.",
    "And I'm going to quickly.",
    "Turn this into a good night Sky, Type A.",
    "Thing.",
    "See if.",
    "That could work.",
    "OK, so then.",
    "I guess I would watch make.",
    "The Moon.",
    "That yellow as well.",
    "Do some like little stars.",
    "The Stars are little fed up.",
    "You go.",
    "Whoops, not that little bigger.",
    "Do do do.",
    "And I just want to say hi again to everyone that's in the chat.",
    "Thanks for joining then I hope you guys are are having fun learning some new things.",
    "I hope that this can inspire you guys to.",
    "Make your own little illustrations.",
    "And as always, I'd love to hear hear from you.",
    "Let me know where you are you're tuning in from what kind of art or creative?",
    "Creativeness you do.",
    "Yeah, let me know I.",
    "I love the the community part of this, that's why I live.",
    "Stream it so that I can come.",
    "Interact with you guys and.",
    "Really build this community, get to know you have, you get to know me.",
    "Yeah.",
    "I'm sorry if I feel like my voice sounds a little tired.",
    "I.",
    "I went for a long bike ride.",
    "Right before this I've been trying to bike for at least an hour every day, uhm?",
    "Because I actually sprained my ankle running, which, uh, I'm super bummed about.",
    "I love running that some.",
    "My my sport of choice, but in the mean time, while I'm trying to let that heal, I've started to bike a lot and.",
    "Yeah, but I just I finished my my bike.",
    "Ride right before, uh coming on here, so I feel like.",
    "I just my body is just like very like relaxed and.",
    "You know that.",
    "Not like.",
    "It's like that say that like I'm not like tired or anything, but I'm just my.",
    "My muscles are just like all relaxed.",
    "So I'm sure you can probably hear it in my voice.",
    "Um?",
    "Alright, I don't like that, uhm?",
    "I'm trying to think if I mean I think that the night scene is cool 'cause now that at least breaks up.",
    "The different.",
    "Pieces, but I'm also kind of sort of wondering if I don't know if I like the night scene for that one, like I kind of like.",
    "Having the let's see if they take away the Stars, The Moon and I have to make this.",
    "Black again, um.",
    "Kind of like having this more like open ended piece right here.",
    "And then I was almost thinking like what if instead of doing the night scene on that one?",
    "I could either do it down.",
    "Polly down on this one to the left.",
    "Eventually, so I have to do the same thing with the trees.",
    "So they're gonna.",
    "Be hidden for a second and I'll go over the.",
    "Lettering too, so that we can see the letters.",
    "And I just looked up did a time check just so you guys know it's 7:30, at least over where I am.",
    "Um, so I have about another 30 minutes.",
    "Here so again, yet let me know if you have any questions or anything that you want.",
    "To know or learn about my process or.",
    "Any questions about?",
    "Using Adobe fresco.",
    "Making sure you can see the line work OK, and then we're going to go back up here.",
    "Hand.",
    "Bring the trees back.",
    "To life.",
    "We're also going to bring the weathering back in.",
    "I almost feel like I should do that and it different colour maybe.",
    "Then That can do the moon.",
    "I wonder if I should do the trees in a different color too, like I don't.",
    "Want?",
    "Them to just like Blunden too much.",
    "With the.",
    "Well, once I add the stars and everything, I want to make sure that it doesn't just look like A.",
    "Confusing.",
    "Hodgepodge of.",
    "Little doodle marks.",
    "So like I want.",
    "This be.",
    "Pink now.",
    "Alright, now every.",
    "Everything has its own color and go back and grab the yellow.",
    "Do an.",
    "Give her skies and stars.",
    "Shooting star maybe?",
    "I don't know that one.",
    "Too complicated for such a small spot.",
    "Yeah, I don't know.",
    "Oh, whoops.",
    "That's right.",
    "I like I actually do like the trees to be yellow.",
    "Well, this like yellow green.",
    "Um?",
    "And then let's make the letters.",
    "Orange And.",
    "They would go.",
    "Alright, so.",
    "Now looking at that, do we like that night Sky better or do we like?",
    "This next guy better, which I know.",
    "We've lost the trees now, uhm.",
    "There are trees.",
    "Um, or do we like both of them as the night skies and then we can have this one down in the middle just like its own little piece.",
    "It's hard to say.",
    "Sorry, now I'm just like staring at it trying to figure out which one which one.",
    "Looks better.",
    "Feel like I need to pull the trees back in.",
    "Um?",
    "Also, don't love.",
    "The color of that I think that needs to be.",
    "Cream.",
    "I wonder if the moon should be.",
    "Cream as well.",
    "That the out there it is OK.",
    "So yes.",
    "In it's kind of in a weird spot.",
    "It's like all the way.",
    "Over there.",
    "I don't know, maybe it should.",
    "Says it was.",
    "Go back to being yellow.",
    "Hum OK well.",
    "I say, Let's take a little break.",
    "From that, I guess, um.",
    "Now I'm trying to look back at.",
    "How this was originally with the yellow like sunset easky.",
    "And you know what?",
    "Maybe that is just.",
    "The winner and.",
    "I should.",
    "Select that.",
    "Be.",
    "Uhm, OK, we can go back here.",
    "Re Bring up the trees.",
    "And.",
    "As you guys can probably see, so much of my processes at this point is just like little minor tweaks.",
    "Just little ideas that I have that.",
    "Oh my God, yeah I wonder if that would look cool or if that little change would be good.",
    "And then.",
    "Trying it out.",
    "You know it works.",
    "It doesn't work.",
    "Even usually when it doesn't work, it still gives me another new idea to dry out, and then I'll go do that and it's kind of like just like let myself follow all these different rabbit holes of ideas.",
    "And.",
    "Like I said, that's really the fun part for me.",
    "What's doing this?",
    "This self initiated projects?",
    "Because you know, I.",
    "I don't have like this like.",
    "Deadline or exact way that it needs to look or anything I can just be free to experiment and play and.",
    "You know, see if I can.",
    "Fana.",
    "I know I could reintroduce this little Algy plant back.",
    "So it's nice is when, uhm.",
    "You know you're playing around transit, what's working, what's not working, all that stuff.",
    "We still have this whole.",
    "Like backlog of.",
    "All these different ideas, uhm?",
    "That we can pull from.",
    "But maybe didn't get used yet.",
    "I don't know.",
    "I feel like I want to use the tree one.",
    "Maybe move it.",
    "Either like down here and then I can put.",
    "The bear.",
    "Somewhere else Oh my gosh now I have a good could jillion layers.",
    "Uh, let's see I'm an duplicate that.",
    "Save that down there.",
    "Move this up here.",
    "So usually I would actually probably just take the time right now to start organizing my layers, and there's so many as chaotic but.",
    "I'm looking at the time and I only have about 10 minutes left, so I want to just, uh.",
    "Keep working and.",
    "Kind of worry about.",
    "Organizing everything later, I'm going to move that and.",
    "Actually yeah, so keep that there.",
    "We gotta find the bear.",
    "OK, here it is.",
    "Bring him up.",
    "And I'm going to take his little.",
    "Done.",
    "Death those two together.",
    "Bring him up right there, um.",
    "Or maybe.",
    "Hum.",
    "Actually, no, I should just.",
    "As as sorry I stop mid thought I was thinking what if I.",
    "Kind of like paired like the slug and the bear or something is like that too little.",
    "Critters, but uhm, yeah, that doesn't really work.",
    "So.",
    "Get rid of that.",
    "I do kind of want to like.",
    "I like to try to fill in the shape.",
    "So like this like Algy.",
    "Or I'm sorry it's not LG, it's a Fern.",
    "Um, move that down there.",
    "Move this.",
    "A little bit as well.",
    "OK, so.",
    "We're getting there guys.",
    "Thanks for hanging in.",
    "Yeah, I'm sure you know and see if.",
    "Come to see.",
    "My process tends to be just very, very experimental and.",
    "There's lots of back and forth and playing around so.",
    "Sometimes it just takes a little while to get to the.",
    "The look that I'm going for, uhm?",
    "Yeah, that's kind of what you guys are seeing here today.",
    "'cause I'm I didn't, uhm.",
    "I didn't like preplan anything before hand, this is just me figuring it out in real time.",
    "So hopefully that's helpful to watch.",
    "OK, I think that looks pretty cool.",
    "I do like the.",
    "Uh.",
    "That, like black and yellow combo.",
    "Loss of course.",
    "Yeah.",
    "And then.",
    "Going to.",
    "Potentially.",
    "Oh, that's right.",
    "This is all the way down here.",
    "Keep moving it up.",
    "Alright, so.",
    "Colorless and down here.",
    "And I can't believe that we already have like just a few more minutes left.",
    "Crazy how fast this time goes by, but uhm.",
    "Yeah, so as you can see this is kind of where I'm at right now.",
    "After about four hours.",
    "Of putting in work on this this piece, this concept.",
    "So this definitely take awhile.",
    "They don't just um.",
    "The ideas don't just kind of flow.",
    "As fast as.",
    "You might think, I guess.",
    "I mean sometimes sometimes they're faster, but uhm.",
    "Yeah, sometimes they just take a little time.",
    "But hopefully this has been fun to watch.",
    "And you know, as I just continue to play with all the.",
    "Ideas and colors I keep on going back to having.",
    "More of the colorful uhm.",
    "Backgrounds and whatnot, so mass Claire.",
    "Plus throw some pink maybe.",
    "Actually, I think I'm going to do orange for this.",
    "It's another thing I want.",
    "I want to use this pink as more of like a fun color pop.",
    "I don't necessarily want to make it feel like someone then or girly.",
    "It's more so just.",
    "Um?",
    "Intended to be more of like a.",
    "Like a bright.",
    "Fun color pop so.",
    "He's definitely a fine line with that.",
    "Oops, wrong, wrong color.",
    "Definitely tricky when uhm.",
    "Oh yeah, I could just you.",
    "Something like that too.",
    "Yeah, um, so I'm going to be streaming again this week, um.",
    "I have yet to pick a day, but it will be another week day, uhm?",
    "Either tomorrow or Wednesday, probably and then, um.",
    "Yes, will either for sure be finishing these up.",
    "Or maybe I'll.",
    "I'll probably potentially just work on this more on my own and then do something else for the next stream since.",
    "I know you kinda bored with working on the same project for these streams I like to switch it up and make sure that they're fun for you guys to watch.",
    "A Mass Claire Convert.",
    "Realizing these are the wrong.",
    "Colors.",
    "Um?",
    "Mustang.",
    "Yeah, I wonder if that doesn't really need like a hard outline.",
    "Also, the other thing that I'm wondering.",
    "Whether or not it needs a heart outline is.",
    "This bottom left piece which I don't wanna quite erase it yet.",
    "So I'm just going to mask it.",
    "And.",
    "Color it this.",
    "Creamy color and.",
    "Can you see?",
    "What that looks like?",
    "I don't know.",
    "I also feel like.",
    "I need a little bit of color.",
    "On the clouds.",
    "If I do that.",
    "Like I need him to like.",
    "Also be coming off the page.",
    "Like this really cool bright sunset.",
    "But I don't know is that too crazy?",
    "That might be a little.",
    "Little bit much so let me just go back to.",
    "The normal outline?",
    "Well, that's cool.",
    "And then I guess.",
    "Could also like clean this up and not have it.",
    "Spearing out Spend that kind of feels like it started defeats the purpose of.",
    "What the Stirling was supposed to look like.",
    "I don't know.",
    "Maybe give it some.",
    "Some cool sun streaks.",
    "Yes no yes no.",
    "I don't know.",
    "Alright, I'm not convinced.",
    "I'm just going to go back.",
    "Back to.",
    "How we had it.",
    "OK.",
    "Well.",
    "Hawaii.",
    "Oh, the other thing that we had was the box around.",
    "Oh no, not that one up.",
    "This one.",
    "Which I guess I don't hate it, but it is really skinny.",
    "Feels.",
    "So weird.",
    "Let me just quickly.",
    "Retrace this in a thicker.",
    "Pen uhm?",
    "And I know we've.",
    "Gone a little bit past the two hour Mark, I want to make sure that.",
    "Hum.",
    "I did at least 2 hours and.",
    "Maybe a little bit more since.",
    "Things got cut out short yesterday, um.",
    "Just a total bummer.",
    "Alright, well.",
    "This is where we've got got things today.",
    "A man you know I'm sorry this is very I just keep on going and I I keep on getting more ideas.",
    "I do want to see if I can.",
    "Good.",
    "Circle outline as kind of a terrible circle.",
    "This little crab one was actually one of my favorite ideas and then I feel like I've totally.",
    "It collected working on it, so I was just like Oh yeah, I like that moving on.",
    "But There's so much more work that I could do to this to make it look super cool.",
    "Again, that Circle is terrible.",
    "Fix it at least a little bit.",
    "Grabs orange OK Uh, Alright Oh well, I just need to stop that slightly better, but.",
    "OK, well you know what?",
    "And feeling pretty excited with how these are coming together, um?",
    "Yeah, it's their quirky, they're fun.",
    "They.",
    "Are a little bit of a different color scheme than I usually go for, which.",
    "I'm excited about because.",
    "Yeah, it means I was.",
    "Trying new things.",
    "So overall I feel pretty good about these, uhm.",
    "And yeah, thanks so much for tuning.",
    "Then again, um.",
    "I will be.",
    "If I don't stream tomorrow night then I will probably be streaming on um Wednesday night, but same time, uhm as tonight.",
    "So I'm always a good 6:00 o'clock.",
    "Streamer and then um.",
    "Yeah, so that's a That's about it.",
    "I'm trying to think of if I have any other announcements.",
    "I don't think I do.",
    "Yeah, thanks again everybody for.",
    "Tuning in and checking out the stream.",
    "I hope you enjoyed it.",
    "Uhm, and I hope it inspires you to go ahead and make some fun illustrations so.",
    "Alright, stop.",
    "Stop drying it.",
    "Can't stop, won't Stop.",
    "Alright.",
    "Well, thanks again guys, I hope you have a good rest of your night and I will see you in a couple days peace.",
    "So.",
    "All right?",
    ""
  ],
  "entity": {
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Can you help?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        180,
        181
      ],
      "sentence": [
        "What color is working?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        215,
        216
      ],
      "sentence": [
        "Any questions or anything about my process uhm?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        221,
        222
      ],
      "sentence": [
        "Has been created and how are bring so many people together?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        241,
        242
      ],
      "sentence": [
        "Would you recommend fresco for a beginner like me or do you have another app that would fit better?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        246,
        247
      ],
      "sentence": [
        "But yeah, So what do I recommend?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        285,
        286
      ],
      "sentence": [
        "What kind of artwork do you do right now, or do you do any like design graphic design work?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        469,
        470
      ],
      "sentence": [
        "Yeah, what up?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        470,
        471
      ],
      "sentence": [
        "What stick in?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        559,
        560
      ],
      "sentence": [
        "And then I was almost thinking like what if instead of doing the night scene on that one?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        635,
        636
      ],
      "sentence": [
        "And you know what?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        795,
        796
      ],
      "sentence": [
        "But I don't know is that too crazy?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        36,
        41
      ],
      "sentence": [
        "Font, so I'm going to keep that Ridge down.",
        "Um?",
        "And then, yeah, I'm just kind of looking at.",
        "You know?",
        "What can I add?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        114,
        117
      ],
      "sentence": [
        "I'm working in Adobe Uhm.",
        "Adobe Frisco, which is.",
        "The UM?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        181,
        182
      ],
      "sentence": [
        "So this blue two is pretty."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        247,
        251
      ],
      "sentence": [
        "Well, uhm, I guess I would say probably a couple of different things.",
        "So, um.",
        "I guess first I would ask if you have, do you have an iPad, uhm?",
        "And then Secondly, do you have Adobe illustrator, uhm?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        411,
        414
      ],
      "sentence": [
        "What if I did?",
        "This outline.",
        "Pink."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        607,
        609
      ],
      "sentence": [
        "Now looking at that, do we like that night Sky better or do we like?",
        "This next guy better, which I know."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        654,
        656
      ],
      "sentence": [
        "What's doing this?",
        "This self initiated projects?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        844,
        845
      ],
      "sentence": [
        "OK, well you know what?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        845,
        846
      ],
      "sentence": [
        "And feeling pretty excited with how these are coming together, um?"
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T22",
      "answer": "T3",
      "question_sentence": [
        "What color is working?"
      ],
      "answer_sentence": [
        "So this blue two is pretty."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T30",
      "answer": "T4",
      "question_sentence": [
        "But yeah, So what do I recommend?"
      ],
      "answer_sentence": [
        "Well, uhm, I guess I would say probably a couple of different things.",
        "So, um.",
        "I guess first I would ask if you have, do you have an iPad, uhm?",
        "And then Secondly, do you have Adobe illustrator, uhm?"
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T9",
      "question_sentence": [
        "OK, well you know what?"
      ],
      "answer_sentence": [
        "And feeling pretty excited with how these are coming together, um?"
      ]
    }
  }
}