{
  "sentence": [
    "Hey guys, good evening or Good afternoon wherever you are from.",
    "Welcome to welcome to my stream.",
    "If you don't know who I am, I am Anthony Jackson.",
    "I am.",
    "I am a inspiring illustrator, graphic designer and today I'm going to be finishing this greninja drawing here.",
    "I know it looks messy but we will clean it up.",
    "Will clean up with you girl fashion.",
    "The last time we were on this drawing we were just laying out the colors.",
    "That's why is fall.",
    "It's all blotchy.",
    "It's all blocks again.",
    "Uh.",
    "But this is, but for me this is the fun part.",
    "Just cleaning it up, adding some values and just making sure that everything looks great.",
    "Either way, I just want to say a big thank you to everybody who has liked all of my light on my post in my.",
    "Story or is it working progress?",
    "Work in progress type of thing.",
    "I don't know.",
    "It's called I'm gonna call it be hand story Anne Anne.",
    "Not only that I'm getting like all kinds of appreciations on on my work and getting a lot of file follows and I'm falling in love.",
    "You guys back.",
    "Wish I could respond to all of you within a day, but.",
    "Within a day, but.",
    "There's only.",
    "So much time in the day and I got.",
    "I got another job.",
    "So just busy, busy busy but I just wanna say a quick thank you too.",
    "So you guys really appreciate the feedback and the appreciation.",
    "It just it just really makes it.",
    "Worthwhile.",
    "And it makes any mix trying a lot more fun 'cause.",
    "Just drawing in front of.",
    "Everybody here.",
    "We will fix that in a little bit.",
    "So right now I'm cleaning out the edges, like I said that.",
    "I'm using the eraser.",
    "And I'm using the round brush.",
    "The basic round brush just to fill in the.",
    "Fill in the gap.",
    "That's not the eraser.",
    "This is the eraser hang on.",
    "There we go.",
    "Yeah, I was Gonna Post or stream.",
    "I was going to stream.",
    "Sometimes, sometimes in the past, but some recent events occured and I'm just.",
    "Feeling all shaken up about what, what, what has happened.",
    "Um?",
    "Yeah, it's it's really a shame.",
    "That Olive had happened first.",
    "The virus in now.",
    "George Floyd passing.",
    "It's really.",
    "Hey.",
    "It's really, really sad.",
    "Just just the 2020 has not been.",
    "OK so far, but maybe.",
    "In the fall.",
    "It will get better.",
    "See a lot of companies opening up a lot of stores are opening up.",
    "Let's change.",
    "So here's a guy doing God, change the background, get the pink bucket.",
    "Change it to.",
    "And we are live hello and be hands how Is everybody tonight?",
    "My name is Anthony Jackson and today today we are doing a live drawing alive.",
    "Original drawing.",
    "That's right so.",
    "So.",
    "This is longer than we are going to.",
    "Make our be hands kinda country island type of thing.",
    "So.",
    "So I.",
    "So here's what happened I was in.",
    "In it.",
    "I was in, uh, another stream heard of another artist.",
    "Her name is Anna Anna.",
    "There was court Dublin Core.",
    "I'm sorry if I put your name Anna and we were discussing of how we could make our own country.",
    "Because of because of all the of other problems are happening in our country, the racial tensions, an of course the club at 19 is currently happening right now and we were like what if we just make men are home country where we could.",
    "We could stream, share, share our work and stuff, you know?",
    "An and just just just hasn't fun, you know.",
    "Just having fun.",
    "So so, so this we're going to do I already designed a kind of a logo type of thing.",
    "Once.",
    "So this will be part of RV hands.",
    "Flag is is a PNG file that I made from Adobe illustrator.",
    "Just transferred it over here.",
    "From my photos.",
    "And we and this will be the basis of our flag right here.",
    "So it's done.",
    "Hide this work and let's get to the drawing.",
    "Now let's go.",
    "We're going.",
    "So since we're designing an island, we're going to need a Sky in the Sky will be our background.",
    "And then we're going to the vector 'cause we might that change any of it all, right?",
    "We're going to go through her brush here.",
    "Boo Boo Boo Boo Boo.",
    "I dad it's my favourites.",
    "Facts.",
    "So I'm doing excuse me, so I'm doing a, uh.",
    "Have some clouds clouds.",
    "When you're here.",
    "Oh yeah, that'll look good.",
    "Oh yeah, well, really good.",
    "Water.",
    "All right?",
    "Sorry, had to drink some.",
    "Had to drink some water is clear, my throat always hydrate.",
    "All right, we're going to.",
    "Mine.",
    "I'm about idea reasonable to the round brush.",
    "Hard round another lair.",
    "Below that.",
    "Bigger.",
    "Who's gonna make our own type of island here?",
    "To the.",
    "And I'm drawing on Adobe Frisco.",
    "This is a really cool painting and drawing application related to the photo shop application.",
    "Really, I really love using the fresco.",
    "It's really, really intuitive, really fine.",
    "Cool watercolor effects, which we're going to get to and in just a few minutes.",
    "Let's get this island.",
    "Situation here.",
    "Another layer goats worth.",
    "Rush what color?",
    "No life brushes.",
    "Turn on the blue.",
    "Gray Go to vector layer so that way we can see everything.",
    "And I'm drawing with the.",
    "The Apple pencil.",
    "Among the the iPad pro and the cool thing about it, if I can switch.",
    "From The eraser and the.",
    "The tool, the tool I previously used, that's why I like laying out the color and that's why I like everything so much.",
    "I mean, I would do this anyway, but this just makes it.",
    "A little bit more streamline, little bit more easier, you know, just.",
    "Just quick interaction, even even in a full screen I can.",
    "Do this.",
    "Wrong color.",
    "And then what's interesting is I use my color palette on the page.",
    "For example, I can't.",
    "Sorry.",
    "What is the four example I can do?",
    "Yes.",
    "What was I think I was readjusting my oh.",
    "Oh colour, so I just use the eyedropper and then have the colors stand out how it used just the colors on the page without.",
    "Going back and forth until the color Picker.",
    "I mean, I like even the color picker, but when it when I'm like editing or readjustment colors, I just like just like no I just and less and less.",
    "I want a new color or if the client wants new color then got changed on the spot.",
    "But I just use one most comfortable with.",
    "I'm really enjoying fresco here.",
    "When I got when I first got the iPad pro this iPad, it was, uh.",
    "It was 2018.",
    "I would say this is 2018 version Uhm?",
    "No, no it came on 2019.",
    "Yes, Frisco come on 2019.",
    "Before this I was using a photo shop in procreate, procreate.",
    "How has these little have these?",
    "Luminous and luminous set.",
    "Brushes and I was I was trying to recreate those in photo shop.",
    "Which is kind of cool.",
    "And then all the sudden.",
    "First, fresco comes out.",
    "Into drawing in a drawing and illustrating application, I'm like wow, this works just like photo shop is, but it's dedicated.",
    "For drawing painting, this is really cool.",
    "Not that.",
    "So.",
    "Just switched over.",
    "It's like.",
    "But the best thing about it is if I can.",
    "Go full screen.",
    "Another reason why I love working with pencils.",
    "The double tap you can go and then you can do it without.",
    "Tapping this or exiting full screen.",
    "Which is really, which is really, really cool.",
    "I never seen any app.",
    "That allows you to work in full screen with more.",
    "Let's drag this out here so I can easily.",
    "Here we go.",
    "And then.",
    "From here.",
    "So how are you guys doing?",
    "Anybody in the chat?",
    "Else fishing out some.",
    "Create challenges for uh.",
    "Cool watercolor and we're just gonna make.",
    "I'm just gonna make like.",
    "Hello right there.",
    "Square race this.",
    "Bigger brushes Bigger brushes of Health.",
    "Looks like a pretty good.",
    "Kay?",
    "And this one here.",
    "Chris, the color.",
    "Hello right in the chat.",
    "And if you want to chat today.",
    "Get off, so while I'm doing this all my fault.",
    "Start talking.",
    "So hard to join talk at the same time even when I'm sketching.",
    "I have a hard time drawing, drawing and talking like when I'm talking about my work.",
    "Yeah.",
    "So I decided to stream trying stream every fun day.",
    "At 7:00 at 7:00 PM Central time.",
    "If that if that works for you guys, or if it doesn't work for you guys, let me know in the chat or just DM me up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Up there we go.",
    "Guys up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Back up there we go.",
    "Up there we go.",
    "Got up there.",
    "We go up.",
    "There we go.",
    "Back up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Up there we go.",
    "Guys up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Up there we go.",
    "Guys up there we go.",
    "Got up there we go.",
    "Back up there we go.",
    "Got up there.",
    "We go up.",
    "There we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Got up there we go.",
    "Got cut off right there, sorry.",
    "So as I was saying, I was thinking about streaming.",
    "Everything every Sunday.",
    "At 7:00 PM and I know that more to the evening time it works for most people 'cause everybody everybody is that what is it worked on today?",
    "For that work, during the day, or.",
    "Something.",
    "But it has something they.",
    "Something in the day that they wanted.",
    "Family or something?",
    "I totally get it.",
    "I just decided to.",
    "So what I'm going to do here is.",
    "Make the sand here.",
    "We get a little bit more.",
    "There we go, that's more.",
    "Realistic.",
    "Just laying down the base colors for now.",
    "For me this has something go off the page here.",
    "OK go.",
    "Mainly.",
    "So this is the.",
    "This is the full.",
    "What else can be on our?",
    "Island luck be hands paradise here.",
    "Said one more there.",
    "Illustrator.",
    "And.",
    "Those creative challenges really.",
    "These kind of challenges really gets my brain going into creative sense.",
    "Like every day I have to wake up and and.",
    "In think like what, what?",
    "What should I create today what?",
    "What kind of create today?",
    "What can I create anymore character?",
    "Should I draw what color?",
    "What color palette should I use what?",
    "Etc etc etc so.",
    "So me doing the these crab challenges, I post them all the time on discord and.",
    "Just getting really good, just getting really good feedback.",
    "Feeling.",
    "OK, there we go wrong.",
    "OK, here we go.",
    "Yeah, tool right there.",
    "Anyway, I really enjoy using illustrator.",
    "I'm really there's so much stuff there's so much stuff in illustrator that I haven't even.",
    "Figured out or.",
    "Just basically or I didn't know it was basically there.",
    "Just work on the arm.",
    "See.",
    "Send it.",
    "Someone else's life streaming.",
    "Right there.",
    "Here we go.",
    "It's interesting how ones layers can.",
    "No.",
    "There we go, go go.",
    "And then yes, I and then we're going to move on for the sake of moving on and one from the head.",
    "Ingles straight for the arm.",
    "This arm is the focal point 'cause It's holding.",
    "The sure can.",
    "So any for stand out?",
    "It's really hard.",
    "It's really hard for me to.",
    "You have stuff like standing out.",
    "Like I can do.",
    "I am I am a Leah, how are you?",
    "Thank you for joining the thank you for joining the chat.",
    "It's really hard for me to.",
    "Have some type stand out like I usually what once if I'm creating a karate pose or like A.",
    "Like a fighting or action polls sometimes it requires me to use the hand and some point of the.",
    "Some point of the body.",
    "Like the arm, if you're punching someone.",
    "Or, uh.",
    "Or leg if you're like high kicking something.",
    "And I'm really bad at drawing hands.",
    "I know it looks like I know it looks like that.",
    "I have everything down, but there's not all, not all the hand gestures.",
    "I'm quite getting down just yet.",
    "I'm still practicing.",
    "Still practicing hands.",
    "But It is just this is only a matter of time before.",
    "I get it down right here.",
    "Maybe that's why I like drawing cartoons like greninja here because well, he would have five fingers.",
    "He only has three fingers.",
    "Actually, I don't know what the ham hammer AM.",
    "The live streams worked.",
    "Oh yeah, like I just found out that I started I can like live stream.",
    "Right?",
    "And they will.",
    "Have air brushed?",
    "Skip.",
    "Skip the values and just a little bit.",
    "Here.",
    "In there.",
    "And right there.",
    "So so I have more projects in the works.",
    "Last night on my Instagram stream by what I had had a sketch book Tour and well, my 01 older sketchbooks.",
    "I have some ideas of bringing some of those sketches to draw on.",
    "Domby handsome draw in Frisco and I could.",
    "I could be live live.",
    "I can be a little off stream off camp.",
    "No.",
    "You know, but let me know if you guys want to see that.",
    "That would be really cool.",
    "You know a.",
    "Girl like Oh no no no no no no.",
    "OK, we're just going to race this top part here.",
    "Forgive me, I like to make sounds when I draw.",
    "There we go.",
    "There we always.",
    "Only access there.",
    "Back to the Airbrush.",
    "Oh yeah, that looks good.",
    "Oh yeah, like Papa Kai, but you guys think so far?",
    "Do we owe?",
    "You know why?",
    "There are.",
    "There are some scenes behind it.",
    "To the ground.",
    "Yeah, there are some things behind it, so let's give it a.",
    "Another backing, so it'll be like it'll be a huge island, you know.",
    "Sky.",
    "Here in a race that.",
    "Oh yeah, that looks good.",
    "Oh wow, that's really good.",
    "What do you think so far?",
    "I have to be.",
    "I have to be honest.",
    "I was a little nervous.",
    "Of drawing a blank slate, you know, I usually start with surface sketch and then shake and then trace over with my vector pan and then and then color it in but.",
    "What has started for me?",
    "Well, I started out as scary from me has now got me height and I am so glad.",
    "But what do you guys think?",
    "You know I need another pair of eyes, and though I think.",
    "As artists, we tend to end up another layer.",
    "I think of artist we tend to.",
    "Think of are are as old as the best thing in the world and stuff nothing.",
    "There's nothing wrong with that, but sometimes we need a second pair of eyes to make sure that we're doing the right thing, or were or we are.",
    "Lot of mixer, no, that's the thought.",
    "Well, this is the mixer.",
    "That's why I was looking for an OK OK.",
    "Source code.",
    "When this is.",
    "Kay?",
    "Yeah, that looks really good.",
    "Right, so who is ready for the pole?",
    "Gonna Gary for the pool here we're gonna go back to around her brush.",
    "And don't worry, I still have a lot to do.",
    "A few weeks ago and I'm still I'm still learning.",
    "But if you go to.",
    "I don't know.",
    "I don't know if I don't know if you have this, but if you go to Frisco and then click where you're about to export.",
    "It should say.",
    "It should say.",
    "Export then quick export.",
    "And then at the bottom it would say live stream.",
    "Add add.",
    "I don't know how that works, I just I just discovered it.",
    "But yeah.",
    "But yeah, that's how I.",
    "That's how I did it.",
    "But I'm still, but I'm still learning.",
    "Let me tell you something about live stream.",
    "I really I'm getting into live streaming.",
    "I know, I know, I'm stiff and.",
    "I'm.",
    "By the tone of my voice, I'm speaking stiff or.",
    "I can't complete.",
    "I can't 'cause we have 5.",
    "But But it's just the way that I'm talking and.",
    "It it is, but only.",
    "But if I use the camera in the live stream at the same time it.",
    "All thank you.",
    "Thank you very much.",
    "Yeah, um excuse me.",
    "It isn't too it if only I have to get like I think I have to get my own Wi-Fi hub 'cause every time I.",
    "Every time I use the camera.",
    "It kind of slows down the Internet and I I do not live alone.",
    "I'm living.",
    "I'm living with my family for awhile during this coronavirus thing and I just have to remember that other people are in the House and I'm not the only one with using the Wi-Fi.",
    "But if I if I live stream like this.",
    "There's no, there's no slowing down.",
    "There's no lagging.",
    "There's no not nothing is lagging.",
    "On fresco is just lagging on the on the home Wi-Fi.",
    "That's why I meant to say nothing wrong fresco.",
    "But to tell you the truth, I really like it without the camera 'cause the angle of the camera, 'cause the angle of the camera doesn't.",
    "It's not straight.",
    "Let me.",
    "So.",
    "I mean if I can.",
    "Yeah, so it's not straight.",
    "Hey, I gave doing so plus.",
    "Plus it gets in the IT gets in the way of me drawing instead of focus on my artwork I'm focusing on.",
    "Where should I place my camera so?",
    "And.",
    "So I think this is.",
    "So I think this is really always doing that.",
    "Don't know when the racing.",
    "OK, so.",
    "This layer.",
    "Gonna run these are little bit and I'm working on getting some music.",
    "I found this, uh.",
    "I found this group that does music for free.",
    "I don't know what the.",
    "I don't know what the rules are.",
    "Music on be hands are for life stream, but I'm assuming they're the same as Youtubes.",
    "Like you can't use the.",
    "You can't use a song that's already pre recorded.",
    "Or you have to pay for the.",
    "Right, I'm not sure.",
    "I'm not completely sure if someone quote me on that I would appreciate it, but.",
    "To be safe, I'm still I'm still working on playlist for like free music.",
    "It's not.",
    "It's not like it has lyrics or anything like that, it's just calm and soothing.",
    "Correct that.",
    "And then we'll switch to mark Victor brushed.",
    "This time, yes, factors me loves vectors.",
    "I love vectors.",
    "Straight and I.",
    "Off Not at all.",
    "This will be our poll here.",
    "Strictest gun, little bit so we can.",
    "Get this straight edge.",
    "Got that if you draw like a line.",
    "And then you hold it.",
    "He's like if it becomes a straight line.",
    "Which is a really good deal which is really cool.",
    "For me, we're going to add no later.",
    "Anna blue still in our vector.",
    "And we were going to switch to buffer this layer.",
    "We're going to switch to the.",
    "Pixel layer and I'm gonna show you why in just a minute.",
    "Let's have this flag curved.",
    "Wait?",
    "So we're going.",
    "There there pink bucket.",
    "Oh no, it's not filled.",
    "I got it.",
    "Kay?",
    "Mobility.",
    "Up There we go.",
    "And now we will fill.",
    "A reef.",
    "Shrink down the eraser, erase the access so it will be.",
    "So all of a perfect.",
    "Flag we're not gonna go for perfect or just starting out.",
    "You know it's the it's the when you add the detail blast that's that's important.",
    "And now we're finding the unhide RB hands logo.",
    "The US flag logo here.",
    "The shrink it down just a little bit.",
    "Here.",
    "Name this I claimed the be Hans Island.",
    "I still missing something.",
    "Alright, let's go to this very here.",
    "They were going to.",
    "There right there.",
    "Things like it in so that way it'll match the color.",
    "OK.",
    "Channel like it, but I think I think the flagpole needs to be straighter.",
    "See, we are now.",
    "I am my own critic.",
    "I do this sometimes.",
    "I am my own critic.",
    "I think we feel that for every for everything break out the ruler here.",
    "Perfect 90 degrees.",
    "Let me drink my water.",
    "Always stay hydrated 'cause you never know.",
    "What's going clear?",
    "Clear.",
    "I've never gonna clear the layer everybody clear.",
    "Oh, I am sorry but stuff.",
    "That's the job.",
    "That's my talk of the day.",
    "Take it or leave it.",
    "OK, that's much better.",
    "Thank you ruler.",
    "You've been a big help.",
    "But I just need to make sure that.",
    "That I'm focused not falling asleep.",
    "Yeah.",
    "To set music, let me see.",
    "And then the fun part.",
    "All right?",
    "Alright, I'm just so if you can hear that was my mom.",
    "That's why mom talking.",
    "Think she orders.",
    "Alright, so from zoom out of this will get the shark in that I just want to get the other one.",
    "The form street if we zoom out of this.",
    "That now.",
    "Awesome.",
    "And now.",
    "Another sure can.",
    "Really increase.",
    "To the big array, Sir.",
    "I like big brushes 'cause then you can get into big areas super super quickly.",
    "I remember I remember, uh.",
    "First, working on photo shop.",
    "I was made our really discourage.",
    "Like I.",
    "I don't know how to use the brushes or the OR the tools or the.",
    "Yes.",
    "There we go.",
    "So this is this.",
    "So this is a Pokémon a special Pokémon.",
    "Uh.",
    "Call It is greninja, but this particular form is called Ash Greninja.",
    "Um?",
    "It was in the end.",
    "It wasn't filled in the Pokémon anime show I used to watch the anime when I was 10, and then I stopped.",
    "And then.",
    "As said in the last time, to poke around the.",
    "The Pokémon sites.",
    "And then and then I was like OK, so the main character can have this.",
    "Real cool power where he merges with the Pokémon.",
    "That's cool, that's kind of cool all way.",
    "I forgot this one thing.",
    "Uh.",
    "Yeah.",
    "This is one thing.",
    "Kay?",
    "Really do a new color here.",
    "Actually, let's go brighter.",
    "Little bit out there.",
    "I'll change it.",
    "So.",
    "So.",
    "This is not for.",
    "This service is not in original character, but I do by do so love this character so so much.",
    "I just want to.",
    "I just want to draw.",
    "And.",
    "I promise I will.",
    "I promise I will do a more.",
    "I will do a more original character.",
    "Later on.",
    "And for my final trick, let's go back in for my color.",
    "The dark in that.",
    "I was on.",
    "I was filling her.",
    "I was filling around brush, yes.",
    "OK, so.",
    "We give you a glimpse.",
    "Let's go to the Arm.",
    "'cause like I said, This is the focal point.",
    "Here.",
    "So.",
    "So I'm going to give a demonstration of how I blend in.",
    "Fresco So, so we're going to.",
    "Well, first we're going to lower the breast size.",
    "So that you can get in the edge we want just like that.",
    "Oh, let's make the flag stand out.",
    "Versus colored in.",
    "Do you really believe?",
    "Boo.",
    "Next you're going to add.",
    "Another way, going back to the pixel brush.",
    "A new era, really.",
    "Vivid blue",
    "Make sure the size down a little bit.",
    "Hello.",
    "And some more.",
    "Oh, you know what I forgot.",
    "We got this shape tool.",
    "Can Do the shape itself.",
    "No.",
    "There.",
    "Now fill Pixel tells word giant pixel brush and thank you.",
    "Oh well, that's good.",
    "All is a country.",
    "This is only the beginning guys.",
    "Our country is coming together.",
    "K let me see him.",
    "Clouds can move much faster, little bit right there.",
    "Let stuff go off the page.",
    "That's my thing just.",
    "Preference.",
    "You know, just let let stuff go off the page, you know.",
    "Mammal asking, let's go behind the scenes of fear so that way we can.",
    "Phone.",
    "Yeah, this looks stuff go off the page this time.",
    "Seriously, wish you have like areas we can like, stream, share, work.",
    "Oh, I saw this.",
    "I saw the show.",
    "I can't remember what it was, but the students, but the students had that had their own display.",
    "Their own rooms and then they turned the light classrooms.",
    "Into the slave of art and then people can like walk around and exhibits that was really cool.",
    "The kids, the kids.",
    "Go to airbrush.",
    "The kids are can make their own.",
    "Display that their school.",
    "You know it's like a really cool piece of art and if you hear that rumbling, that is the graph, the garage open.",
    "My room is right next to the garage.",
    "Man, you know.",
    "Can hear someone overly in closing it.",
    "Right now, Salinas overnight have someone is coming in.",
    "And I know that this is only the beginning here, so if you have any feedback, anything you want me to add, please let me know.",
    "I am hoping to.",
    "I'm open to suggestions and when I say that I really mean it, I really mean I'm open to suggestions.",
    "Not one of those.",
    "With.",
    "We need the yellow for this thing.",
    "No one of those people who just.",
    "Says it take rejection in.",
    "It doesn't really take rejection.",
    "Cancel serious this 'cause we want more land.",
    "Yeah.",
    "Me.",
    "Z.",
    "Yeah, check it out.",
    "I think we need to add something else.",
    "Can't put my finger on it.",
    "Who?",
    "And what I what I used to do?",
    "And I used to do this in photo shop Sioux is.",
    "I use the uh, the soft.",
    "The soft brush tool.",
    "I think that's what's called the soft brush tool.",
    "They were going to.",
    "And I'll show you in a minute, but I mean.",
    "So why you?",
    "So why I used to do is use all the software and opacity brush, same thing.",
    "And I turned the Opacity and I turn the opacity down.",
    "And then.",
    "What in the right kind of brush size down and then?",
    "I come over.",
    "And give that a bland.",
    "But now Frisco came out with these really cool.",
    "Mixer brushes like right here.",
    "This is the software mixer.",
    "This is a soft mixer and then.",
    "I use the.",
    "Sorry, that was my mom yelling.",
    "OK.",
    "And then I use that.",
    "Read the brush and.",
    "To blend the colors together.",
    "And give us a really nice, really nice, uh?",
    "Oh phone to come layer, but that's OK.",
    "We're going to fix it.",
    "And then we're going to be here.",
    "So.",
    "Can see.",
    "Is that?",
    "You can see that this arm.",
    "That this arm.",
    "Is highlighted right here.",
    "And in fact, if I use a lighter blue, a latter version of this blue.",
    "Really like this blue right here.",
    "I can just come in here.",
    "It just do that.",
    "And and I'm not in just I just feature right here.",
    "And I'm not adding any light, I'm not.",
    "I'm not adding any darkness.",
    "Is is just right?",
    "Is just right to the point to where I can control it without overstepping the.",
    "Without overstepping the.",
    "Uh.",
    "The color.",
    "Yeah, I really like this brush.",
    "And you can find more mixer brushes.",
    "I think, uh.",
    "You can find them in the pixel.",
    "You can find him in the pixel brush.",
    "Sets and got down here.",
    "The mixer brushes and hear all your mixers.",
    "I haven't tried them all yet, but but I'm really, really liking the.",
    "The softmax, it reminds me of the software round brush I used to use.",
    "And then most of values are so I can just go back in.",
    "And make sure the blue.",
    "Oh, OK.",
    "Oh, it was on wow.",
    "And now.",
    "When something is in the wrong way, when he did, he get your muscle tool.",
    "Very good.",
    "They go in and out.",
    "Excuse me For good.",
    "Cut that.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        15,
        16
      ],
      "sentence": [
        "Story or is it working progress?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        46,
        47
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        62,
        63
      ],
      "sentence": [
        "And we are live hello and be hands how Is everybody tonight?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        78,
        79
      ],
      "sentence": [
        "We could stream, share, share our work and stuff, you know?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        93,
        94
      ],
      "sentence": [
        "And then we're going to the vector 'cause we might that change any of it all, right?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        113,
        114
      ],
      "sentence": [
        "Who's gonna make our own type of island here?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        123,
        124
      ],
      "sentence": [
        "Rush what color?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        140,
        141
      ],
      "sentence": [
        "What is the four example I can do?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        151,
        152
      ],
      "sentence": [
        "I would say this is 2018 version Uhm?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        155,
        156
      ],
      "sentence": [
        "How has these little have these?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        179,
        180
      ],
      "sentence": [
        "So how are you guys doing?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        180,
        181
      ],
      "sentence": [
        "Anybody in the chat?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        189,
        190
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "At 7:00 PM and I know that more to the evening time it works for most people 'cause everybody everybody is that what is it worked on today?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        242,
        243
      ],
      "sentence": [
        "Family or something?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        256,
        257
      ],
      "sentence": [
        "What else can be on our?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        264,
        265
      ],
      "sentence": [
        "In think like what, what?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        265,
        266
      ],
      "sentence": [
        "What should I create today what?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        266,
        267
      ],
      "sentence": [
        "What kind of create today?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "What can I create anymore character?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        268,
        269
      ],
      "sentence": [
        "Should I draw what color?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        269,
        270
      ],
      "sentence": [
        "What color palette should I use what?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "So any for stand out?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        299,
        300
      ],
      "sentence": [
        "I am I am a Leah, how are you?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Have air brushed?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        347,
        348
      ],
      "sentence": [
        "Oh yeah, like Papa Kai, but you guys think so far?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        348,
        349
      ],
      "sentence": [
        "Do we owe?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        349,
        350
      ],
      "sentence": [
        "You know why?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        359,
        360
      ],
      "sentence": [
        "What do you think so far?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        364,
        365
      ],
      "sentence": [
        "What has started for me?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "But what do you guys think?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        377,
        378
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        379,
        380
      ],
      "sentence": [
        "Right, so who is ready for the pole?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        428,
        429
      ],
      "sentence": [
        "Where should I place my camera so?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        468,
        469
      ],
      "sentence": [
        "Wait?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        473,
        474
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        502,
        503
      ],
      "sentence": [
        "What's going clear?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        517,
        518
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        541,
        542
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        587,
        588
      ],
      "sentence": [
        "Do you really believe?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        646,
        647
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        647,
        648
      ],
      "sentence": [
        "And what I what I used to do?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        654,
        655
      ],
      "sentence": [
        "So why you?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        658,
        659
      ],
      "sentence": [
        "What in the right kind of brush size down and then?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        671,
        672
      ],
      "sentence": [
        "And give us a really nice, really nice, uh?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        677,
        678
      ],
      "sentence": [
        "Is that?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        688,
        689
      ],
      "sentence": [
        "Is is just right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        16,
        17
      ],
      "sentence": [
        "Work in progress type of thing."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        152,
        154
      ],
      "sentence": [
        "No, no it came on 2019.",
        "Yes, Frisco come on 2019."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        648,
        652
      ],
      "sentence": [
        "And I used to do this in photo shop Sioux is.",
        "I use the uh, the soft.",
        "The soft brush tool.",
        "I think that's what's called the soft brush tool."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T50",
      "question_sentence": [
        "Story or is it working progress?"
      ],
      "answer_sentence": [
        "Work in progress type of thing."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T9",
      "answer": "T51",
      "question_sentence": [
        "I would say this is 2018 version Uhm?"
      ],
      "answer_sentence": [
        "No, no it came on 2019.",
        "Yes, Frisco come on 2019."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T44",
      "answer": "T52",
      "question_sentence": [
        "And what I what I used to do?"
      ],
      "answer_sentence": [
        "And I used to do this in photo shop Sioux is.",
        "I use the uh, the soft.",
        "The soft brush tool.",
        "I think that's what's called the soft brush tool."
      ]
    }
  }
}