{
  "sentence": [
    "But it's kind of like they changed their.",
    "There.",
    "Was it?",
    "The way they did undo's.",
    "This made a few few changes here and there.",
    "Anyway, it doesn't matter.",
    "I'm going to warp this using.",
    "Hello Hello.",
    "Using their little.",
    "I love this little warp tool.",
    "You can add points to it now that's really cool.",
    "I don't use that a lot, but I have and it's.",
    "It's pretty variable.",
    "Hit CTRL H to hide your.",
    "Here manipulation.",
    "Marky I guess.",
    "I'm just going to pull this round and warp it.",
    "It said such a minor detail.",
    "It's not going to matter that much in such a minor detail.",
    "Daniel human.",
    "What's up?",
    "How's it going?",
    "Thanks for stopping and saying hi.",
    "How are things with you all that stuff I'm going to make a copy of this.",
    "I'm going to hit control I to give us the brighter.",
    "I'm gonna walk that even though I'll have to go back into it.",
    "But we have now have a brighter version of it.",
    "And you can easily just move this over to give you like a.",
    "I'll zoom in for this thing, but give you like an instant engraving look.",
    "Um?",
    "But I never I very rarely zoom in for anything unless I'm for some reason the client or someone needs extremely polished.",
    "You obviously more than this.",
    "This is still very rough, but at the same time.",
    "Um?",
    "It really depends on the project.",
    "But I want to see what this looks like on the top there we go, that's the engrave.",
    "As the engrave, I wanted to show.",
    "And we even push this even more.",
    "I'm just going to crush the the.",
    "The darks and bring out I'm on the wrong layer.",
    "There we go.",
    "And they would write.",
    "This is in grave.",
    "I like Moe, what's up Moe?",
    "How's it going, uh?",
    "If you guys aren't familiar with the stream.",
    "I show you some other stuff we've done here.",
    "This is a gargoyle that I'm working on for.",
    "It's a different Commission.",
    "We started this last night on my Twitch Channel.",
    "Um?",
    "We've been doing a lot of these characters on the hands channel.",
    "Uh, this is the The Goblin we did with Voodoo Val which was really amazing.",
    "I don't know if you guys saw that or not.",
    "I think we have one more in this.",
    "I need to put up a art.",
    "Well I can't.",
    "I usually have an art role going, so you can kind of see what's going on, but would be hands.",
    "I'm trying to make sure you can see everything.",
    "Hum.",
    "Anyway.",
    "So we do have a T fling character in here.",
    "I believe that somewhat hashed out.",
    "I think we did this last week on this channel.",
    "But anyway, that's just a little brief.",
    "What were what we do around here?",
    "Yeah, it's super cool.",
    "Um, that that symmetry tool has only been around for a couple years and I honestly I see I see a lot of people using it, but I see a lot of people not using it.",
    "Where you know they do the traditional.",
    "Do one side of the design and then.",
    "Copy, you know.",
    "Flip, copy, make the other side.",
    "That's a whole different thing because you can't see it live action and.",
    "There's so many decisions you can make quickly.",
    "Much more so if you see it going on.",
    "But I'm not going to leave it at this.",
    "This is too sharp for this, so I'm probably going to die it up a little bit.",
    "I'm also going to go ahead and.",
    "Copy both of those layers be non destructive.",
    "And then I'm going to do I want to merge these down.",
    "Let me make sure I wanna do this which way I want to do this OK.",
    "That is the way I want to do it.",
    "I'm actually going to take the dark layer.",
    "And their crush, the darks, in that one just using levels.",
    "And then I'm probably going to drop a little smudge on the whole thing.",
    "The first thing to merge it all down control E.",
    "If they're stacked.",
    "I'm actually going to erase out.",
    "Just read up, erase out on this curve, don't want any of that.",
    "I think my way must merged with the setup.",
    "Right now it's set up more like a blur.",
    "So if I start smoking, it's really just going to knock it out.",
    "I don't think that's really what I want.",
    "Is another reason why I usually paint everything.",
    "It's just better for me.",
    "I'll knock this down like that and then I will actually bring this back to the war for little bit control H to hide it.",
    "Bring this in.",
    "And I could go so far as to take the smudge.",
    "Back to more of a standard brush.",
    "And just kind of see if that's going to work for us.",
    "So deselect.",
    "Take the strength up.",
    "Yeah, OK.",
    "Hey.",
    "Not quite what I'm looking for.",
    "Don't wait too far.",
    "I do want to.",
    "I think I'll just paint on top of it at this point.",
    "Um?",
    "Pull this down.",
    "Alright, let me get on the.",
    "When drop these engrave layers down below everything else.",
    "They usually have a stack of where I keep everything that's non destructive if I'm just keeping them as elements and then after the fact I will save this down to one.",
    "I'll blow away all the things that I'm not using an work on, uh, a copy of that file.",
    "Just to keep the file sizes from ballooning 'cause this ones like.",
    "With all the layers, it's 4 gigs.",
    "I mean, it's really you don't need any of that.",
    "Moe that that.",
    "If you guys are familiar with mud, pin that till I saw pushing a lot of the.",
    "Symmetry stuff and it's really great for like skateboards and you know well anything that you want symmetry on.",
    "But I don't get to use it a lot, so I'm pretty excited when I get to pull, pull it out and.",
    "Interesting wording there, let's see.",
    "There's our layers OK?",
    "That's what I was going for.",
    "I'm usually not this careful with the.",
    "Well, I don't have the smoothing on for everything.",
    "Then I want to actually take all of this down.",
    "So you can kind of see that.",
    "Engraving a little bit more.",
    "As if it's on its own area.",
    "Don't know kinda stuff that's too much, I don't know.",
    "Yeah, it's almost two fine.",
    "Two at this stage.",
    "Everything else is super rough.",
    "It's almost too fine for the finished level of finish that it is, but I did want to show how to get there.",
    "But back to it, back to it.",
    "We were working on the helmets, I think.",
    "And we could do some of the same things with the helmet if we'd like.",
    "So like just hit hitting that little mark right there.",
    "Kind of, you know, as the light glance off aware that engraving starts.",
    "Create that raised edge just a little hint.",
    "But it's just enough, you know.",
    "Well, I could just at the top.",
    "I think right now.",
    "And you could take some of that and just apply it over all of this.",
    "So that's kind of done.",
    "Again, if anybody has anything they want to share or have questions.",
    "Please let me know.",
    "I think next week we're going to start.",
    "All these characters are going to be in a bar room setting or Bar Tavern setting I should say.",
    "Uh.",
    "And I'm going to need to start working on thumbs for that and going through the whole process of getting that.",
    "Sorted and ready.",
    "So we'll probably doing some thumbs.",
    "Thumbnails to get that going.",
    "Do you want to do something a little more decorative with this?",
    "Cynthia, what's up?",
    "Thought you ran?",
    "Which would you prefer?",
    "Central Iran?",
    "How's it going?",
    "Kinda just looks thrown on there though.",
    "It's almost like it's not grandiose enough.",
    "For some reason.",
    "Oh yeah, the skirt.",
    "Yeah.",
    "Well, I can tell you what the what.",
    "1st is considering light.",
    "Couple of things.",
    "First, consider your form always.",
    "You're trying to kind of think about drawing or painting in this case.",
    "As your sculpting, so it's almost a 3D object that you're working with.",
    "Here let's just do.",
    "Will recreate that real quick.",
    "So let me get a new layer.",
    "Drop this, I have a have another demo layer from the other day talking about lighting so.",
    "Well, just do another layer.",
    "So let's just draw a skirt real quick.",
    "Or at least that kind of Paneled.",
    "Skirt Or something?",
    "Doesn't doesn't have to be.",
    "So actually this is the shape, right?",
    "This is the form of the whole thing.",
    "So you got to think about the form first in this case in the lighting of our loxodon currently 'cause it might change.",
    "The light is there is an overall ambient.",
    "That's why it's not dark in some places, but the light is actually coming.",
    "If I were to draw this as a cone.",
    "Which I tend to do.",
    "The light is actually coming from sort of in front.",
    "So chronically.",
    "If this is an arrow.",
    "Our light is coming from this way.",
    "I like to draw it in as a cone so that you know shape wise like 3 dimensional wise where that light source is coming from.",
    "Starlight is kind of coming from the front here.",
    "Which is why you're seeing highlights.",
    "Which is why you see highlights like.",
    "Kelly, just move my layers up.",
    "Right here in the front.",
    "So these highlights all this stuff is coming pretty much from the front.",
    "Like this lighter area here.",
    "All this area here.",
    "That's all coming from the front.",
    "There is however.",
    "And we'll talk about this in a second.",
    "There is room light, which is kind of, you know, it's just a way to help you to find form, but that light is coming from a sharp angle.",
    "Like back here, if we were to draw Arkon again.",
    "It's more coming really sharp.",
    "This way.",
    "And that's where you're getting all this room light from.",
    "It's actually a little bit.",
    "If this is are gone, it's probably a little bit more like this.",
    "Now that looks weird, but stay with me.",
    "This is our cone and it's coming out towards camera.",
    "Alright, going back to this.",
    "So real quick.",
    "I do use isoft brush and I'll even do this.",
    "Just real quick and color.",
    "He had texture effect, so let's.",
    "So form that's the first thing.",
    "So if I were to draw us in black and white.",
    "Here's my form essentially.",
    "And I'm using this one 2nd.",
    "OK, be safe OK bye.",
    "So.",
    "This is our form.",
    "The light is hitting it from the front.",
    "We will ignore little just draw this is, you know, whatever.",
    "3 little legs.",
    "Will get rid of that.",
    "So lights rolling off towards the back.",
    "That's where you're getting this look.",
    "His lights hitting from the front.",
    "So if you were doing this in black and white and this was a straight up cone.",
    "It would look something like this.",
    "But we're also dealing with fabric here, right?",
    "So there's our cone.",
    "So that's the base.",
    "So we're going to start with our fabric.",
    "So I was talking about form.",
    "The next thing you have to consider, and in this case that skirt is made out of a silk ish material that reflects light.",
    "It's not quite metallic.",
    "So it's not completely reflective in that sense.",
    "But you have to think about how to render that material.",
    "And the best way to do that is observation.",
    "Go get some silk, go look at silk things.",
    "Go look up reference.",
    "Whatever you have to do.",
    "But we're going to take this as a panel.",
    "I'm going to go ahead and find this a blue and orange I guess to use here, but I would.",
    "You can flat color here.",
    "I'll do it with this one.",
    "And then I'll take the dogs at the middle.",
    "So I'm going to flat color.",
    "These actually going to use the chart brush.",
    "I use about two brushes, the shock brush and the ones you just saw me use their.",
    "So when I go back.",
    "And I'm going to cover these off wet.",
    "So that we're back sorta on, even even footing.",
    "Pick some sort of Orange.",
    "It's not great, not great, let's see.",
    "Not bad.",
    "All right.",
    "There we go.",
    "So there we go, there's are.",
    "There are our panels.",
    "And they're all flat.",
    "So for the ones further away, I'm going to saturate my colors a little bit, uh?",
    "Can I share the brush?",
    "The chalk brushes, a default brush now I believe I believe in the latest photo shop.",
    "This is the can't tell you where it is.",
    "It was not default for me but I did find it later on.",
    "Uh, the Mr Jacks Brush I can link to you.",
    "That's a different brush set.",
    "I thought this was default.",
    "I thought I found this, but I don't think I did.",
    "I will say one thing at a time, but I will say don't get caught up in searching for brushes, brushes or not.",
    "The answer to amazing artwork.",
    "Uh.",
    "Observation study is going to lead you there a lot faster than hoarding brushes.",
    "'cause I've been there.",
    "I've been to that place where I'm like who uses this brush?",
    "I gotta get the brush they use, but I will definitely share it with you.",
    "If I can find it, I think I can pretty quickly.",
    "Yeah, here we go.",
    "So in a Mr.",
    "Jacks brushes what it's always been known by by me.",
    "But he'll even say that he didn't make it.",
    "He found it somewhere so.",
    "This is the Mr Jack brush.",
    "You can find it on.",
    "Here it is the 123, four 4th one down.",
    "Hum.",
    "And I'm sending you to the deviant art so you can see how old this is.",
    "All right, back to the lesson and hated.",
    "So a foreshadowing I'm going to pick a slightly desaturated, slightly more saturated but darker tone.",
    "I'm gonna grab that and paint that.",
    "I'm going to do the same thing.",
    "With the.",
    "Orange color I'm going to come down a little bit though.",
    "And so we're already getting the shades.",
    "The darker shades we want.",
    "In lighting is a whole other thing too.",
    "You can sort of take this with a.",
    "Grain of salt because if your lighting is a certain color it will cast and change the way other items look, but that's the.",
    "Would you deal with this?",
    "Excuse me, will do it this one this issue right now, but I want this to look flowy so I'm going to again.",
    "Observation is going to be the key here.",
    "But I'm going to use.",
    "I'm just going to separate these edges so I know that this edge.",
    "Is not facing the light.",
    "And you can kind of play it off here a little bit.",
    "So that that edge is going to go to going to fall off darker, right?",
    "'cause these are these are?",
    "If you look at this latest skirt or that this skirt down.",
    "You would see that.",
    "The layers are like this.",
    "If you were to like cut the skirt in half and spread it out, these would be the panels.",
    "So each of these little lips.",
    "Is going to have a different light so as.",
    "This side this panel breaks, you know, loops under.",
    "It's going to have its own little rim.",
    "Right?",
    "And it just continues on for the whole thing.",
    "So now you got sort of got you sort of have the panels.",
    "The other part is the bottom of it loops under, so it's also going away from the light.",
    "So you got to kind of take care of that that area too.",
    "Right, so now you've you've sort of got your basic panels.",
    "Now this is the part where you start worrying about.",
    "OK, how does?",
    "How does the light interact with the SAT and or whatever?",
    "Well?",
    "If you think about these as flat panels and then you had to bunch since them in.",
    "If you had to send them in to make this cone of a skirt.",
    "Well, you're gonna start getting, you know, like pleats coming through your fabric.",
    "And right now I'm just making random marks like I'm trying to think about how fabric works as much as I can.",
    "Um?",
    "There might be a little dip in here since there's no tension down there, so you're trying to think about the tension of the fabric.",
    "More than anything else, what's causing those pleats?",
    "In your form.",
    "Um?",
    "And you also like there's a debit debit at the edge of these at the edge of these.",
    "It can also catch light.",
    "Because this is facing towards the light.",
    "So you have to kind of remember that Part 2.",
    "Um?",
    "But anyway.",
    "So I'm just going to start stitching these areas coming in.",
    "Using this brush and I don't have to use this brush.",
    "In fact I'll show you, I'll just use.",
    "I'll use a hard round.",
    "For all of this, and then I'll.",
    "Will blend it out.",
    "I'll take the opacity down on it to like maybe 25.",
    "And then I'll just.",
    "Make multiple strokes to kind of get what I want.",
    "Take it down to about ten 8% I guess.",
    "So that way I can blend it out.",
    "So this is an anything about the brush.",
    "The brushes not making this work.",
    "OK, so we've got a few wrinkles in here.",
    "Will add a little buckling on this guy.",
    "And it's all about the subtleties right now, so.",
    "Uh, for for that this particular part of it you kind of want to be subtle with everything.",
    "I mean, even if you want to take a piece of fabric and make a little skirt and let it hang out.",
    "So more saturation on dark and potentially, yeah, that's that's a quick fix.",
    "No for your shadows.",
    "One thing shadows do saturate more than you might think they would normally, but lighting plays a big factor into all of this.",
    "I I'm operating so I start with a almost middle Gray background, so I'm operating as if that's the environment.",
    "So it kind of helps when that front light hits there still a kind of neutral ambiance.",
    "Um?",
    "But uh, so.",
    "So now we've got a basic like this is essentially.",
    "That's essentially what this is.",
    "It's just a little more finesse in a little quicker speed.",
    "Uh.",
    "So now we're going to go on with our highlights, and this is where the lighting comes in.",
    "So I'm just going to pick a pretty desaturated white.",
    "And not the best thing to to make lighting to make your lighting with.",
    "But if you're just trying to get an image.",
    "Uh, you know to read, it's fine, but if you're trying to set the mood an create an environment, you might want to think about what color is the lighting, because that plays a big difference in the entire.",
    "You know whatever your landscape or whatever thing you're trying to create mood wise and then you just go and hit the high points.",
    "You take that same brush.",
    "Again, we're just using a hard ground with a low opacity.",
    "I guess it's about 8 or 9.",
    "And I'm just going to hit some of these high points.",
    "And then we start to have, you know you start to have a little skirt.",
    "Situation going on.",
    "So it's nothing you know it's not it.",
    "It's all about the observation in breaking it down.",
    "I've been doing this a while so I can kind of go by, you know.",
    "What I've done before different studies?",
    "And that sort of thing.",
    "So you kind of you kind of need to put in that work to kind of.",
    "You know, get a better grasp of it.",
    "Doing a lot of studies, doing a lot of observation developed what I always call it developing your eye.",
    "Because everybody sees the same things but.",
    "It's about how you interpret it.",
    "How you get are able to put it down.",
    "How to simplify forms that sort of stuff.",
    "I hope that helps, Moe, I don't know.",
    "Yeah, came to life with a few highlights.",
    "Yeah, that's.",
    "That's usually what it is.",
    "You know.",
    "You throw something down and then once you start 'cause all the highlights are doing is really defining the form.",
    "That's all it's really doing is.",
    "Oh, I see this this this little ribbon of light.",
    "Is what's causing, like I've just increased my opacity?",
    "I've taken my my brush down so I can make this read even more.",
    "You know, like.",
    "There's a little bit more shine to it, right so?",
    "I'm being very rough with it now, but.",
    "Um?",
    "But you can always make the same like that's why I wanted to switch over to the hard round to say you can do this stuff.",
    "The brushes do not matter.",
    "Overall, and now I'm just taking a smudge tool.",
    "For the custom brush.",
    "And kind of just taking it just a little bit down.",
    "Yeah anyway.",
    "I hope that helps and so to some degree.",
    "Alright, where were we?",
    "Back on the Nope, Nope Yeah.",
    "OK.",
    "My name is layer.",
    "I really want to add stuff to this and I don't quite know what I want to do with it.",
    "I do want to fix this thumb at some point, really starting to bother me.",
    "Yeah, oh, that's that's what I'm here for.",
    "If there's ever any questions.",
    "Please don't hesitate to ask.",
    "Same thing zentil.",
    "And I'll talk about shadows real quick like this.",
    "Shadow you can see how saturated it is.",
    "Like this is really far in the saturation.",
    "But it reads right?",
    "Let's see if there's anything.",
    "So in this gargoyle.",
    "Sort of the same thing.",
    "Going on there's.",
    "This is like straight up purple.",
    "It's a little desaturated right now and I might.",
    "I'm going to revisit the saturation level.",
    "But it's like a straight up middle purple like this is where we are.",
    "This is the area were living in for our shadow.",
    "We're not going to black this way, and we're not going.",
    "You know, you could go.",
    "I would prefer going deeper saturation then going to D saturation.",
    "It just again the image whatever the images.",
    "It depends on more on context.",
    "But just as a general rule.",
    "Having a little bit more color, either Blues Reds, that sort of thing for your.",
    "Your deep shadows is going to be way more visually interesting for your eye.",
    "Oh wait, my password is way down now, OK?",
    "This we could add another thing over here.",
    "I'm actually going to go to my chart brush.",
    "I've been finding that I used the chalk brush for like.",
    "Mostly everything lately.",
    "But I'm really trying to hit some skin texture or something.",
    "Or something softap?",
    "Oh, we lost an hour.",
    "There we go.",
    "Yeah, I'm probably going to knock that down a bit.",
    "That really does read it's too clean right now.",
    "I'll leave it off for now.",
    "I know it's there.",
    "I can see that it's there.",
    "Maybe there's like a ankle bracelet thing maybe?",
    "No, that kind of feels like a chain, something another.",
    "Don't see I guess we could.",
    "You could always using ellipse tool for that, if it's if you're really trying to be precise.",
    "Now it's a good thought.",
    "It's a good thought.",
    "This this whole session is about exploring ideas and seeing what works and what doesn't work.",
    "And I'm not.",
    "I'm not too far off from giving up on the shield myself.",
    "But I never want to leave something on the table if I you know if I can give it a shot.",
    "Give it a fair go.",
    "'cause otherwise they'd be going.",
    "Oh man, maybe I should add this shield.",
    "Maybe that should have been a thing.",
    "This way I don't have to think about that anymore.",
    "And what it took maybe 10 minutes to, you know, suss it out.",
    "Just to see.",
    "And plus getting a little shield rendering practice in come on man.",
    "Are you kidding me and pass it up?",
    "Not on my watch.",
    "All right?",
    "Yeah, let's let's ditch that.",
    "I mean, I'm glad I tried it.",
    "I thought about doing the other side as well.",
    "Oh, that's interesting.",
    "Wow.",
    "Weird photo shop being weird.",
    "But we also know now the shield doesn't work or that version of it.",
    "That's the other thing too is.",
    "There's like, you know, hundred different types of Shields out there, and now another thing that I was toying with was what could this she'll be made out of.",
    "2.",
    "Really emphasize the scale of this creature because we're looking at like human height is probably like here.",
    "So if it's made out of, you know.",
    "Up I don't know a table top or something or something that more recognizable that you would go.",
    "Oh my gosh, look how big that creature is just by looking at this picture.",
    "Not by having to have a scale, you know.",
    "It would add scale to it essentially, so that was the other thought.",
    "So the other laughable part of that could be, it could be a tiny little shield like a human size shield.",
    "That she kind of like strapped to her arm to make it work.",
    "Where else could we add?",
    "I mean I, it's not that I'm trying to add things necessarily, it's more that I want.",
    "The character to be more fleshed out.",
    "You know, like I was like, What is this road?",
    "Well, you know maybe.",
    "She uses that.",
    "Maybe this is a whip, maybe this is, you know something.",
    "Or a keepsake?",
    "That's the other thing besides just the drawing part.",
    "Build stories for your characters.",
    "If you're making stories.",
    "If you're making characters.",
    "If you're doing for other people, you can always ask them what they are.",
    "You know story is or whatever.",
    "But It's always fun to.",
    "Actually think about.",
    "The reasoning behind things.",
    "'cause I think you'll see a lot of.",
    "Sometimes that's not thought about.",
    "And you get like.",
    "A character that couldn't possibly move because of all the stuff they have or.",
    "You know the armor doesn't work.",
    "That's that's a constant thing like.",
    "This armor would never like this armor would be fine, but like when you see video game armor, it's kind of like em.",
    "That may or may not work.",
    "And again, that's where that we talked about that.",
    "Potentially cool factor, you know.",
    "Like Oh, but is it cool well?",
    "I guess it just depends.",
    "Is it worth the cool or is it not that cool because it doesn't work?",
    "And then you're also dealing with like crowd like what's the crowd?",
    "Oh yeah, that was the other thing we had here.",
    "We were going to add rivets.",
    "To the skirt to this thing.",
    "I don't think we will anymore, actually.",
    "I don't know, I'm still talking with it.",
    "If there's subtle, it could work.",
    "Oh my gosh, look who it is it Sam Peterson.",
    "Sam, how's it going?",
    "Same are you streaming on zebby hands tonight?",
    "Or is this your Twitch Twitch Italians?",
    "Guys Sam is also a streamer.",
    "You may you may recognize Sam from such places as the Adobe chat.",
    "But he also streams.",
    "He ran on the the be hands.",
    "Sorry here in on Twitch I'm only be hands at the moment.",
    "I'm losing my mind.",
    "Not tonight.",
    "Are you off tonight you done.",
    "I popped in for a minute on the view Duvall thing while I was getting ready.",
    "That was looking pretty interesting.",
    "Very challenging I would say.",
    "I'm just trying to sort out some accessories for this character.",
    "Trying to flush out the actual character.",
    "Of the character.",
    "Little skirt demo earlier.",
    "Yeah, I think we if we do rabbits, they're going to come in.",
    "Only very subtle side of things.",
    "Sam, what do you think?",
    "What do you think?",
    "What should we?",
    "Should we put on this?",
    "Right now we're just rough and stuff out.",
    "A loose pass.",
    "I'm not really going to get super tight with this.",
    "Which is really going to make this look out of place, but I'm fine.",
    "I'm fine with that.",
    "I'm going to revisit this thumb.",
    "Is Jake from.",
    "See, we want to do with that.",
    "I kind of like the fact that it looked.",
    "You know?",
    "Almost almost it awkward.",
    "Animal you know, like.",
    "And more for sized that correct?",
    "Yeah the Gnome Challenge.",
    "Yeah, did you see?",
    "Did you wind up seeing that I was just going to pop that up real quick?",
    "This is where it ended up.",
    "I know we talked a lot are few minutes about.",
    "The ugly stages of.",
    "Of a drawing 'cause it was a lot of ugly stage in those two days.",
    "But I spent.",
    "Maybe a couple hours?",
    "Putting some Polish on it.",
    "And I think it turned out OK.",
    "Hum.",
    "But all that to say.",
    "Don't give up on your drawings or paintings early on just because they're not looking.",
    "I mean, you learn it.",
    "You learn from doing.",
    "If you've done it for awhile, obviously.",
    "That your sketch is now going to be your final image.",
    "It's easy, can be, can be easy to get discouraged early on.",
    "Um?",
    "But I've done it enough times that I knew that, you know.",
    "That said, meant nothing.",
    "You know, like those those early sketchy parts didn't mean that's what the image was going to look like.",
    "Oh, you like it on Instagram.",
    "OK, thank you so much man.",
    "Appreciate it.",
    "I mean, obviously you want to be efficient and.",
    "Not being efficient and having ugly stages of your painting doesn't is not the same thing, so.",
    "If you know where it's going.",
    "And you know you can get it there.",
    "Then just keep going.",
    "Want this to look like it's kind of been hacked and.",
    "You know, cut.",
    "Whittled chopped Mangled Chewed Scratched Hyun.",
    "Clothing.",
    "No, that's not one.",
    "Flawed mate maybe?",
    "Hacked, definitely hacked.",
    "Thanks for saying Anthony.",
    "I you know.",
    "Val and I talked about it for a minute in like.",
    "Before we started and.",
    "We knew is going to be fun.",
    "We didn't know if that I'm having enough.",
    "If we would be enough time I think we were both concerned about time.",
    "Hers turned out amazing.",
    "I had zero doubts.",
    "It's a lot to do in literally 2 hours.",
    "Less than two hours when you think about all of the timing.",
    "He really only get about 45 minutes.",
    "Per session.",
    "I don't know if you guys saw her challenge today, but man that that that would be a tough challenge.",
    "Would be fun though.",
    "They were doing, uh, they re both using the same shapes.",
    "I think to attain.",
    "Um?",
    "Their illustrations, you know, to work on make their illustration.",
    "Three different programs.",
    "That was nice.",
    "Uh-huh boom know if you're still in here like here's a real.",
    "Like if I wanted to put Sheen on this or shine, I don't have to detail it.",
    "Boom there shine on that.",
    "That's how simple it is I mean, I think the slightly desaturated.",
    "Lighter value than the rest of it.",
    "Um?",
    "There's it's really not.",
    "It's in, it is about knowing where to put it, but you know, after you decided where the lighting is, it's not.",
    "It's not too difficult to be honest.",
    "Even make it shinier.",
    "Don't know that I want to, but I'm going to try it.",
    "Just like with the shield.",
    "I don't the letter wouldn't be that shiny, so.",
    "Not happening.",
    "Is starting to read a little pink though.",
    "I'm definitely not trying to make that look pink.",
    "There's still a lot of Grays in this.",
    "Hum.",
    "I'm not going for either.",
    "But I am going to repaint this thumb.",
    "Don't want it there either.",
    "Next, we crossover this.",
    "Uncharted territory, yeah.",
    "I mean, the streaming part was honestly not the difficult part like I.",
    "Uh.",
    "It was just the you know making sure your.",
    "'cause there has to be more value than just streaming.",
    "I felt like the first day went a little better.",
    "Just on you know.",
    "Val and I get to know each other a little bit more, but we already knew each other, but we don't.",
    "You know, it's kind of like everybody's busy.",
    "We don't really talk, you know, get to talk a lot and I knew her from when she used to stream on Twitch.",
    "But I don't really talk to her since I used to pop in your stream.",
    "You know pretty frequently.",
    "So I think the first day just went a little better and I think this second day we were both focused on actually getting work done.",
    "And I think that.",
    "I think that was, uh.",
    "I mean, both days were great, but I think that's what was the difference from day one today too.",
    "And that's going to be great no matter what, so.",
    "Like in this well enough I think.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        20,
        21
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        21,
        22
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        43,
        44
      ],
      "sentence": [
        "I like Moe, what's up Moe?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        44,
        45
      ],
      "sentence": [
        "How's it going, uh?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        65,
        66
      ],
      "sentence": [
        "What were what we do around here?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        122,
        123
      ],
      "sentence": [
        "There's our layers OK?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        155,
        156
      ],
      "sentence": [
        "Do you want to do something a little more decorative with this?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Cynthia, what's up?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        160,
        161
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        181,
        182
      ],
      "sentence": [
        "So actually this is the shape, right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        234,
        235
      ],
      "sentence": [
        "But we're also dealing with fabric here, right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Can I share the brush?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        304,
        305
      ],
      "sentence": [
        "Would you deal with this?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        311,
        312
      ],
      "sentence": [
        "So that that edge is going to go to going to fall off darker, right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Alright, where were we?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        451,
        452
      ],
      "sentence": [
        "Oh wait, my password is way down now, OK?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        483,
        484
      ],
      "sentence": [
        "Are you kidding me and pass it up?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        504,
        505
      ],
      "sentence": [
        "Where else could we add?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        507,
        508
      ],
      "sentence": [
        "You know, like I was like, What is this road?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        533,
        534
      ],
      "sentence": [
        "Is it worth the cool or is it not that cool because it doesn't work?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        542,
        543
      ],
      "sentence": [
        "Sam, how's it going?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        562,
        563
      ],
      "sentence": [
        "Sam, what do you think?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        563,
        564
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        580,
        581
      ],
      "sentence": [
        "Yeah, did you see?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        581,
        582
      ],
      "sentence": [
        "Did you wind up seeing that I was just going to pop that up real quick?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        158,
        160
      ],
      "sentence": [
        "Which would you prefer?",
        "Central Iran?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        268,
        269
      ],
      "sentence": [
        "The chalk brushes, a default brush now I believe I believe in the latest photo shop."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        328,
        330
      ],
      "sentence": [
        "OK, how does?",
        "How does the light interact with the SAT and or whatever?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        543,
        545
      ],
      "sentence": [
        "Same are you streaming on zebby hands tonight?",
        "Or is this your Twitch Twitch Italians?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        564,
        566
      ],
      "sentence": [
        "What should we?",
        "Should we put on this?"
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T21",
      "answer": "T4",
      "question_sentence": [
        "Can I share the brush?"
      ],
      "answer_sentence": [
        "The chalk brushes, a default brush now I believe I believe in the latest photo shop."
      ]
    }
  }
}