{
  "sentence": [
    "Also let me know if my levels are too mixed to be can't hear me or any of that nonsense.",
    "So last time we left off is we had made the entire user interface and we had.",
    "Made like even this checkerboard, and right now, I just actually need to get to the hard part of.",
    "Actually, coming up with something to advertise quick tips.",
    "As so I just need to find a nice typeface.",
    "I'll probably go on an search through.",
    "Um.",
    "Adobe's extensive quick tip extensive.",
    "Typekit service, which comes with creative cloud and its quality fonts at your fingertips.",
    "So I'm just going to browse the fonts and cool thing about this is that I can go in and they can actually just type in.",
    "And.",
    "Quick tips for the.",
    "Section and then I can kind of go through I can make all these different selections.",
    "It may be different things that I am thinking of.",
    "Whether the classify classification is San serif slab serif script, decorative hand.",
    "I wanted to start off with decorative just because I I want it to be.",
    "Like this is kind of nice you can add favorites.",
    "Then later come back to him.",
    "We're going to bring it with the actual.",
    "Um.",
    "Font that they use for photo shop itself.",
    "As a program.",
    "So.",
    "We shall see.",
    "What works best?",
    "If you have any.",
    "Recommendations rather than quick tips.",
    "I am more than happy to hear them out.",
    "Quick tips is just kind of on the nose something that I thought would be.",
    "Easy.",
    "Connector people would know what's up?",
    "Know what they're getting into also heavy take suggestions as to maybe what small things you guys.",
    "Would like to know or from your personal experience have found useful?",
    "I know some of the ones that I've gone is.",
    "Coloring Lineart and doing things like selecting all layers as well as.",
    "Masks and Vector masks regular mass clipping masks and all how they affect.",
    "What you work on?",
    "So both to wacky for me.",
    "The idea for this one is I'm going to actually take the eraser tool and I'm going to erase the white composition.",
    "An underneath of it is going to be quick tips.",
    "So.",
    "I'm thinking, maybe a more hands.",
    "Looking thing, but I'm not sure.",
    "I'm not feeling any of these so far.",
    "It's not bad?",
    "That Daddy bought body DD, Bob but att dot, dot Edu dot, dot, dot, not digging these not digging these.",
    "Or what I want but we will find one soon.",
    "Ann just stick with me.",
    "We will find one shortly.",
    "So we're drinking not not not sell off.",
    "In some sort of sweet.",
    "Infused coffee that we got and I've been doing the ground up coffee recently where you go in and you grind the beans.",
    "In the grocery store.",
    "And I will say it tastes fresher.",
    "It's so much cheaper.",
    "And you get to try a bunch of different stuff.",
    "So I definitely recommend.",
    "Looks to 80s.",
    "I remember this to Sarah font.",
    "Kind of like Big Castle on.",
    "I don't know if I like the.",
    "Cubo.",
    "Miller text isn't bad.",
    "You can see that right.",
    "Overshot.",
    "Quick tips.",
    "Oh Miller headlines also really nice.",
    "Or Miller display actually all the Millers are just they're great.",
    "Miller banner is really nice too.",
    "Let's try that out.",
    "So what is happening here will activate all 10 fonts?",
    "Because I am lazy.",
    "And don't like that have to go through 1 by one.",
    "You'll also see I accidentally trying to click these like 1000 times.",
    "So the cool thing is now that we have it is automatically syncs.",
    "And go over and Goodnight Miller Banner.",
    "Just sit right there, if you saw me hover per second over Top of this move tool.",
    "One thing I probably should keep in mind, though.",
    "In fact, this is going to be on Top of.",
    "This checkered.",
    "So it might be a little too hard to read.",
    "Yeah, we might be better off just using us San Serif.",
    "After all that work.",
    "'cause I had forgotten that I was going to put it on Top of.",
    "The checkerboard, so we'll just go back real quick.",
    "Or flip through will just go to some sand Seraphim again, I Cynthia.",
    "I connect this forma.",
    "This is a little bit like future, A.",
    "I just did it again.",
    "So I will do that, we're going to go over to form a.",
    "Now let's see how well that is.",
    "Viewable on Top of that and it is.",
    "Let's see actually if all of it is.",
    "No, not that not the photo shop.",
    "So maybe we could move it down a bit and this isn't things that we actually have to figure out now because when we go in.",
    "2.",
    "Actually create it will be able to move these assets around freely.",
    "Perhaps we, accidentally stretched it, you never want to do that.",
    "Cool.",
    "Let's say with Ryan Sally.",
    "Or might even actually just do that and then just have.",
    "This with Ryan Selby pop up.",
    "On a checkerboard would be kinda cute.",
    "And then just blue blue.",
    "Yeah, that's what we're going to do.",
    "So.",
    "Space it accordingly.",
    "I'm going to make this lighter, but I know that it will make it harder to read.",
    "Now, but it should be fine.",
    "And then is there any Hey Colin how's your?",
    "How's your Tuesday going man?",
    "You having a good time.",
    "Oh, you're not Max right you're just.",
    "Hanging out.",
    "At the Adobe headquarters in New York City.",
    "I got a little into it, there and I.",
    "Um.",
    "Move them off to the side.",
    "So I'm actually going to just put them to the very Top.",
    "Move it off to the side, so you can lock all of them.",
    "We don't need these them anymore.",
    "What are you getting into today ameb anything fun anything cool?",
    "Beep Bop Beep Boop.",
    "I'm going to see if I get an increase.",
    "The.",
    "Going to mess with me, though I will tell you that, but I'm going to go to my settings.",
    "And try to increase the text size because I'm blind.",
    "I.",
    "Size what are we talking about here you guys?",
    "Straight 5.",
    "That didn't change anything that must be changing the actual.",
    "So.",
    "Um.",
    "OK, so appearance of black that's not important I mean, it's important, but Like.",
    "User interface.",
    "Changes will take effect in the next time you launch illustrator.",
    "OK.",
    "Wow.",
    "Folders have to deal with it.",
    "Or we can restart real quick.",
    "I'm going to save and I'm going to exit real quick and then hop right back into it in about 5 seconds.",
    "It's kind of a little closer and press OK.",
    "Clear clipboard.",
    "Ignore that thank you.",
    "All right.",
    "And we're back.",
    "Oh, much better, I can read things they don't have to squint everywhere.",
    "That's great.",
    "What kind of?",
    "Stuff that you do day today by the way.",
    "I'm at.",
    "It's more a passion or are you.",
    "Actively.",
    "Design.",
    "The bounding box is good to go.",
    "Oh, and thank you for appreciating the.",
    "The streaming animations so I'm glad you like them.",
    "That's kind of what we're about to get into right now.",
    "I'm actually I think I'm probably going to keep all the Top navigation together.",
    "Just like that 'cause it's going to be way, too much of a headache.",
    "To break that down and then on break it down.",
    "Transparency is an accurate.",
    "There should be.",
    "Will probably recreate this in all honesty.",
    "This part right here.",
    "The title in after effects?",
    "And then for transparency.",
    "I kind of wanted to make this into a rasterized file.",
    "Um.",
    "Because it'll kill my computer probably way more than it needs to.",
    "So, an easy way to do that.",
    "It's actually not look at the new little splash page.",
    "I opened that but I forgot that you can just collect for export.",
    "Of just the transparency and you can go and.",
    "Just scale of One X and go in here and we're going to go to.",
    "Quiktrips intro.",
    "No, I said here I select folder.",
    "I'm going to export.",
    "Oh, it's already in there boom done.",
    "But you know, so will still keep it.",
    "But.",
    "Give part of the document in case we want to come back at it, but it's super not important.",
    "Much appreciated.",
    "Welcome to the stream.",
    "After effects in Photoshop and flash animate Oh yeah, I need to teach myself Adobe animate.",
    "Um.",
    "I feel like it would.",
    "Benefit me greatly but I just never got around to it before then.",
    "I really want to learn 3D and I was looking at all the announcements they were making yesterday.",
    "About the new 3D textures, part of the texture sweet.",
    "And I mean, I want to be able to do that.",
    "So it's in the To Do List am I right.",
    "Freaking to do lists.",
    "Having said guess what I.",
    "I'm not sure if I had told you Hayden, but I was having a really hard time with my.",
    "Monitor Crane, it was too heavy for my screen and I kept going down and it was thinking that I was just going to get a new one by.",
    "Torn apart yesterday and I got it to work.",
    "It wasn't for my city codes for this monitor but I was super happy.",
    "So that's how my days going.",
    "And enjoying Thank you so much.",
    "I really appreciate maximum it's very nice of you to say.",
    "Nothing much Ryan on a deadline today.",
    "At the TV series stream is live at DreamWorks right now, Hello Dream Works.",
    "Put me in Madagascar name.",
    "Oh.",
    "Hi Sarah, thank you for joining the stream.",
    "Sarah is uh one of our senior project.",
    "Leads at the Hans an she works on live streaming.",
    "So she is hanging out.",
    "This is her doing work.",
    "But do you know?",
    "Alright layers.",
    "To Vidor lines.",
    "Thank you everyone for coming through and put in the appreciations.",
    "I see we've gotten 6 appreciations already on this dream.",
    "We've only been live for like.",
    "20 minutes, so it's been.",
    "Phenomenal thank you so much.",
    "And totally humbled.",
    "So once again, I'm going to go through and we're just going to select everything I'm going to lock it all 'cause now.",
    "That's good to go.",
    "Tools panel.",
    "I'm going to kind of divide this up, but not as much as the other ones is going to be similar kind of to what we were doing at the Top here.",
    "An and once again that's just a convenience.",
    "Because after effects will divide it a little bit, but I don't want to have an individual layer.",
    "For every single tool 'cause that would just be maddening.",
    "Um.",
    "But.",
    "Just like everything else, I'm going to go in.",
    "I'm going to put tools and I'm going to put the Top panel.",
    "Um.",
    "And so on, and so forth.",
    "Love to work OK watch streams damn man I feel that totally feel that.",
    "So this is going to be tools.",
    "Top box.",
    "And it's going to be tools bottom box.",
    "I don't know if any of you guys saw.",
    "But um also there was Adobe Max today and yesterday and tomorrow.",
    "And if you have a creative suite, you should have been getting an informational update.",
    "Or, a push notification about updating your software and I got a lot of cool stuff.",
    "I will be making videos about those once I teach them to myself.",
    "Um.",
    "Switch boxes.",
    "And it's going to be tools.",
    "Switch arrows, I guarantee I wanna get this confused.",
    "I I really don't remember how I got to be here.",
    "It doesn't matter how you got to be here as long as you're here, I'm mad.",
    "Happy to have you.",
    "But you might want to get that.",
    "Figured out here just blacking out on the web.",
    "I mean don't get me wrong, I do that all the time, but Just looking out for you.",
    "So I say Bulls panel.",
    "And this is going to be tools panel dash tools.",
    "Which is exciting?",
    "Um.",
    "In the main window.",
    "I am going to divide up into 2 just because.",
    "It's super easy to scale.",
    "Back and will do.",
    "Main window front.",
    "Cool.",
    "Who what we did it was nice and stressful but I'm confident that we just?",
    "To Irving apart and labeled it.",
    "How do you get professional tag Sarah?",
    "Well, she is a Adobe be Hans employee?",
    "Nicer monitor arm work, Ryan did you have to tighten the spring or something?",
    "I had to solve the problem they can't remember how to use a screwdriver.",
    "It was interesting I had gone through an found like all these different notches for Alan wrenches, but then I couldn't find the spot that.",
    "Control the resistance of it leaning forward and back and I had thought that maybe I just misread the Amazon.",
    "Advertisement and my monitor was too heavy.",
    "But I got really frustrated and I'm like fine.",
    "I'm just going to try to peel this thing off.",
    "And there is a piece of hard plastic that I had to kind of unhinge and then there was 1, where Allen wrench so they could.",
    "Screw.",
    "So I had thought that I had gotten to the point that I was breaking it because I was so frustrated with it.",
    "But in reality, I was doing exactly what I.",
    "Needed to do.",
    "Which.",
    "This is going to first time booting up after effects 2020, so I'm excited to see you splash page.",
    "Oh look at little.",
    "Look at the little the car old neon car.",
    "How?",
    "I love getting creative cloud update it's super nerdy but I always like want to find one thing and just.",
    "Nail down whatever the new.",
    "Um.",
    "New features are and I haven't had the time to look about.",
    "I want to look at this enhance performance.",
    "Content aware fill for video I saw that it went a lot faster.",
    "Um.",
    "Master properties Oh baby.",
    "Oh my God, that's amazing.",
    "We use the same composition without the repetitive work control layer properties such as position scale color or text across nested comps.",
    "Oh, I love you.",
    "I love you.",
    "I love you.",
    "I love you.",
    "Love you.",
    "Uh a central graphic templates.",
    "So as to control an expression.",
    "I need to learn my expressions man I do not know my expressions.",
    "Um.",
    "Super Fun Now Alright.",
    "So I guess I have to go back and figure out secrets crew compartment right.",
    "Um.",
    "I'm one because I work here.",
    ":) :) I am going to take the moment to figure out what ratio that I stream.",
    "I think it 16 by 9.",
    "But I'm not entirely sure.",
    "Thank you very much Tony Yep OK cool.",
    "So a new composition.",
    "Dragon over here with me in 1920 by 1080.",
    "I'm going to call the composition Maine.",
    "12 seconds long that's right now?",
    "How long it's going to be probably shorter than that.",
    "I'm going to start off by actually saving it because this is going to take awhile and I really don't feel like losing everything.",
    "Some point.",
    "I like lose power or something weird.",
    "Um.",
    "Quick tips intro animation.",
    "Alright so right to.",
    "Dive real deep into it boys and girls.",
    "It's really nice.",
    "'cause all we have to do to start off at least is too.",
    "We can take these vector assets I wanna make sure that they're saved over here.",
    "Uhm I don't actually going to exit out.",
    "Just to save some GPU even though I have.",
    "Killer GPU.",
    "Um.",
    "I could take the vector assets.",
    "Clapham on in it will give me this prompt asking.",
    "What kind of want to put interview composition I wanna say layer size?",
    "Um press OK.",
    "It will select all.",
    "I want to go into a vector assets and change the composition, setting back to a weird color just so that I know I'm on the wrong one.",
    "It's OK, it's OK here.",
    "It's very useful and that's the time changes right.",
    "Looks great I'm very excited.",
    "Yes, I do.",
    "Contractid work for Adobe, but I can proudly say I love Adobe.",
    "All right, so it's going to be something like that.",
    "It's giving Maine.",
    "Yeah, hard time.",
    "Looks like I have to increase the size of everything might be helpful, too, sometimes like you can do this, where you can go and you can actually just size up the com.",
    "Um.",
    "Bring everything down and then I'll just bump everything up.",
    "Sometimes it faster, but then other times, it's also faster just to open the document.",
    "Ann.",
    "Size everything up in the document.",
    "I probably should do but Feeling crazy today.",
    "Data I've had the line, King stuck in my head all day today.",
    "Everybody.",
    "We're not talking about the new.",
    "Changlang King were talking about 1999 OG Lion King.",
    "And I cannot get scars song stuck out of my head.",
    "I'll take that over yesterday my roommate was walk around singing dear, Evan Hansen.",
    "Oh man I was dying.",
    "Now, because he was a bad singer but because.",
    "It's just got stuck in my head so much.",
    "Right so there's this little buddy, it says.",
    "Make sure that it's vector pretty much.",
    "So it'll tighten everything up.",
    "Uh it will also make the computer work, a little bit harder.",
    "But that's fine.",
    "It should be OK, it should be.",
    "It's a big boy it's a big girl it's OK.",
    "But now when I pop it in here.",
    "Because you're making this little tiny are now because.",
    "Go factor going to say .7.",
    "Scale that down.",
    "Factor in there.",
    "Probably just do a little tiny are.",
    "We're talking like .9.",
    "Like barely anything.",
    "Her full poi fect.",
    "That is a That is a poi fixed size.",
    "So thank you for that.",
    "Right so the first thing we're going to start with is.",
    "Oh wait a second we do not need that to be.",
    "Even in here.",
    "Where are you transparency box?",
    "Transparency box.",
    "Invisible transparency layer goodbye.",
    "Please do not be rendered thank you.",
    "All right.",
    "So what I like to do is now that I have this like I'm not going to be using this comp.",
    "But I will use it for reference.",
    "Just on behalf that I.",
    "I want to be able to have a place where it's easily.",
    "Like all put together just how I want it.",
    "Um.",
    "And uh.",
    "Then I can easily click.",
    "Once they want.",
    "And I'll just bring them over here.",
    "I can align them.",
    "What you can do also is you can do?",
    "Create shapes from vector layer.",
    "And that's helpful for when you kind of want to.",
    "Manipulate a shape.",
    "Uh.",
    "Like this.",
    "I'll go into the path.",
    "And I'll keyframe the path.",
    "Just to kind of expand it.",
    "I like to go in and just kind of.",
    "Make everything.",
    "100%.",
    "So that I can then.",
    "Go back.",
    "Work backwards to the idea of.",
    "Then I saw easy ease we can also go into.",
    "Um.",
    "The.",
    "The graph editor if we want to mess with the.",
    "Anymore of The easy ease, but for the most part, easy ease will give me what I want.",
    "What are you doing?",
    "Oh, OK, so the.",
    "It's getting a little weird because I didn't move my anchor point.",
    "Um.",
    "Over to the center, so it's",
    "Confused.",
    "And it's Scaling up from referencing the middle when it should be.",
    "Scaling out referencing right in here now this can be tricky because it will then continue to stay in that area.",
    "Unless I add a keyframe to it, and the position kind of gets a little wonky with the 2.",
    "Such as something to be like hardness, and of the program could only do so much as far as like.",
    "Read your mind so just throwing to show your work is kind of how I.",
    "Think of it and the program will work with you.",
    "It wants to do the right thing.",
    "So let's check that out, let's see what that looks like.",
    "Pop pop pop.",
    "So right around.",
    "Here.",
    "We can introduce this guy.",
    "Who?",
    "We can actually just rather than.",
    "Doing the same thing that we just did.",
    "We can move the anchor point up here and then mess with the scaling?",
    "So that It then appears.",
    "To to grow with it, but in reality, we're just kind of shrinking in.",
    "Oops.",
    "I'll be like poop poop poop poop.",
    "I don't know if I like the scale down like that instead.",
    "Let's try to just do a like a?",
    "A pop up for it.",
    "So we're going to have it going to undo and have.",
    "The scaling for the anchor point being the middle again.",
    "That way.",
    "We can do a quick little pop.",
    "I don't even think that we need to have it be subtle.",
    "I think it could actually just be a very kind of jarring.",
    "Loud pop.",
    "I mean, not that during.",
    "This might take too long for.",
    "This introduction.",
    "What I'm doing right away when I'm doing it?",
    "I'm holding them all down and then I hold down.",
    "Alt or option, depending on what software you're using?",
    "Ann.",
    "Then a kind of has them all work together.",
    "I feel like that's like a good spot.",
    "Now I could do something I could pre compose.",
    "It just so it's a little bit more organized.",
    "I might do that I might undo it later.",
    "But.",
    "For now.",
    "Touch is pretty composer.",
    "So we can just select the 2:00 and then do pre compose and I'll call that.",
    "Main window.",
    "OK.",
    "Um.",
    "Next we'll do the.",
    "Tool panel.",
    "And.",
    "I'm actually going to go.",
    "Uh.",
    "I think I'm going to make that it's own.",
    "Twitter to return to tell them I want to say new conference selection.",
    "Now the nice thing about this.",
    "Is we're going to take all the other tools?",
    "I'm going to put him in here as well, and they're not going to necessarily be.",
    "Properly.",
    "Ingested.",
    "Bye.",
    "Go to file under the same thing where we scale, it up.",
    "It'll make it a lot nicer.",
    "Um so descript scale competition scale composition.",
    "And we're just going to scale it by 3.",
    "Ann Ann once again, you'll notice that it is blurry, but that's only because we haven't activated the vector layers.",
    "So now once we?",
    "Activate that vector layer.",
    "We should be fine.",
    "And then go up.",
    "I get put it along the Top.",
    "Make sure that it's aligned.",
    "Does it have the blue background right there that you're seeing?",
    "Is?",
    "The.",
    "Composition background being.",
    "Represented.",
    "Take the tool presets.",
    "Them up a little bit.",
    "That line, these up just as they are.",
    "Holding down shift.",
    "We still have?",
    "You little squirts over here.",
    "In the folder.",
    "Over here now I'm going to go back and reference.",
    "Kind of what we have going on over here just to see.",
    "Now it looks to Maine.",
    "That this isn't perfectly lined up in the same way so.",
    "I'm going to copy and paste it.",
    "And surprisingly.",
    "It's actually pretty close.",
    "Now you're going to run into an issue here.",
    "Where?",
    "Um.",
    "These haven't been scales.",
    "But what you can do in this little trick.",
    "Is you can go to a null object?",
    "You can add the null object.",
    "And assign all of these.",
    "To the null object?",
    "And when you go and you scale up the null object.",
    "It will then.",
    "Bring all these up as well.",
    "Without them referencing their center.",
    "And then You can go.",
    "And you can make it not reference the null object and you delete an object.",
    "But Vala.",
    "You still have?",
    "Your scaled objects.",
    "So security work around.",
    "Um.",
    "I am going to go in here and I'm going to create a.",
    "Shape from this.",
    "Because I want to expand.",
    "So at the very Top.",
    "Not a breath and talking so much.",
    "OK take a breath.",
    "And you'll see in here if we go all the way to our content.",
    "We have 2 different groups.",
    "In our two groups are the background and the Aeros.",
    "I don't want to separate my group for the arrow, so anything that I work on is going to be in this transform tool.",
    "Rather than diving into it.",
    "Um.",
    "This, however, I'm going to the path and I'm going to adjust the path.",
    "Because this is where we get to.",
    "Select the keyframes for the individual path.",
    "And kind of extend it so.",
    "Will do something like this?",
    "Having expand.",
    "Much faster than that.",
    "This is really amazing your knowledge of the program is so expensive.",
    "Mazing also extensions really great picture and of course, an if you want me to slow down at anything.",
    "An and explain or go further into depth or show different like approach to something.",
    "Please do not hesitate to reach out and ask.",
    "I love this program.",
    "Uh.",
    "And I've been messing with it for.",
    "A handful of years, so I'm excited to share any information that I can.",
    "Now I accidentally just put the key frames at the wrong location for that because this transform.",
    "Well then.",
    "You have your Contacts in your transform your transform.",
    "Controls everything that's in this layer, but we don't want to do that because we have 2 different groups in this layer.",
    "So we want to go under the Group One transform and then position.",
    "And I think the place to get skipped up a little bit.",
    "But.",
    "It's a good thing to.",
    "So I'm going to.",
    "Go ahead.",
    "Move this position over to the right and so I'm only moving the Aeros.",
    "Open easy ease on that.",
    "Which will just kind of ease the?",
    "The approach.",
    "All right, so if we get rid of everything else.",
    "This is what will be seeing.",
    "And we might want to move that back a bit because.",
    "Since this is coming out of nowhere.",
    "And we're going to want to probably just.",
    "This path",
    "Which is?",
    "This bad boy.",
    "Send me to do that.",
    "Area and this is what you want.",
    "Make a little bit thinner, so that the starting point doesn't feel as just daunting of A.",
    "Random shape being there.",
    "What I might do to make it look less of a stretch?",
    "Is our copy this last path?",
    "And I'm going to adjust it so that meets a certain area 1st and then expands.",
    "So we want to get it.",
    "There very quickly, but now it'll go from here to here and then there.",
    "I don't necessarily need to slow down for that, so I'm not going easy ease.",
    "Just like that.",
    "Hulu.",
    "Blah.",
    "Next we have the background, which we're going to do very similar to how we did the Hey, it's gone fresh cake.",
    "Everyone fresh cake also wonderful wonderful streamer.",
    "I'm going to pull up his work right here.",
    "He does lots of cartoony.",
    "Monsters, which I'm all about.",
    "He recently is just started up and streaming as well.",
    "You can see, he's been working at Frisco, which is the awesome.",
    "Free app from Adobe you can later pay for it, but the first free.",
    "Part section is all entirely free.",
    "Um.",
    "But he's got some crazy stuff.",
    "He also does lots of animation, he used to be in motion designer.",
    "And I forget where.",
    "But you did tell Maine.",
    "So be sure to give him a follow he's behind.net slash.",
    "Fresh cake.",
    "I love you so much I haven't seen these.",
    "Man these are phenomenal.",
    "So good You make me very happy.",
    "This is fine.",
    "Oh.",
    "It's like squidword eyes right there.",
    "Absolutely great.",
    "I want to put these on Top of my stream like just on Top of my face.",
    "Would be nice and terrifying?",
    "Thanks.",
    "You can use this on IG an I message via.",
    "Giffy.",
    "Awesome.",
    "Or they are, they jiffy what do they technically go by?",
    "I don't know if I trust them but.",
    "So once again, I want to move this anchor point up to the Top.",
    "Just because I want this scaling to work.",
    "But I might not scale 'cause it's going to bend the.",
    "Never mind I'm not going to transform scale because I want the actual.",
    "Rounded edges, too.",
    "Scale with it, so we're going to create a outline from that an.",
    "When did James illustrations?",
    "How do you get to each other?",
    "Or, which James.",
    "So once again we go in content screw path path going to click that.",
    "Then we're going to get to a point where we want it to be so now that we have set which that would go back to the beginning.",
    "I can go in.",
    "And with path selected.",
    "And my cursor selected I can go in.",
    "Give me a hard time.",
    "Person.",
    "I only want to affect these and I want to bring them.",
    "All the way up.",
    "To the Top.",
    "Artemis Parthicus.",
    "Oh.",
    "Oh, cool, so you're from artsy Fartsy Alright, Maxim what's Shakin.",
    "Yeah, I was just talking James Last night.",
    "He will soon be streaming on.",
    "Be Hans as well.",
    "He just has his monthlong of collaborations, which I am going to be part of on the 20th term excited about.",
    "Uh.",
    "But he's a little swamped at the moment.",
    "Justifiably, but, yeah, he does.",
    "Give me lots of Oh my God.",
    "It's Turtle Oh my God, Hey, Oh my God.",
    "I'm so much more comfortable now.",
    "I didn't know who you were as being over Fessional.",
    "Let's up turtle.",
    "I didn't know your name was Max.",
    "Do you go just go by Max MAKS?",
    "Does that work or is it always maximum?",
    "Alright my chest, I'm so excited now alright cool, Coco Coco.",
    "Now get the sea turtle.",
    "You're like advance cool, yeah, I know it's a really different side of Maine.",
    "This is like you know, obviously do art on the other one, but this is like hardcore.",
    "In their art.",
    "Mac so awesome, all right now, so just get to know in general that you go by Max.",
    "So welcome to the stream.",
    "Thank you for hopping on over to be Hans.",
    "It's very kind of you.",
    "I'm like less nervous and now also more nervous that I know that it's you.",
    "I don't need that 1st circle because.",
    "If this covers it.",
    "Once this gets the Top.",
    "Serious hang this one to have some fun pretending to be professional.",
    "I would have thought you saw how I found the stream thanks to Walter.",
    "No uh.",
    "If we're going to kind of blind.",
    "We're kind of trying to figure out the best ways.",
    "To determine where people are coming from, but they don't have that set up yet.",
    "Did Tim stream today?",
    "I didn't see him.",
    "Online earlier I think he just streaming so early and I'm waking up so late.",
    "That we're not lining up anymore.",
    "Sweet Maxim do you have any work on dance?",
    "Oh no, I'm looking this is so adorable?",
    "I'm going to follow you, but also healthy family also follow fresh cake now but this is so cute it's just.",
    "Appreciations just me.",
    "That's so cute.",
    "Apparently, he did, and I completely missed it, yeah, now he's doing it.",
    "He is streaming earlier and he streaming for shorter periods of time, but I think he's getting choked up because he's learning 3D and he feels like.",
    "People aren't as interested in it, but I would love to watch this 3D stuff I.",
    "Like I said, I'm just sleeping X and.",
    "Staying up until 4:00 o'clock in the morning like a psychopath.",
    "All right.",
    "This is where things are going to get real choppy.",
    "When I go and I make this kind of saved before I even do this.",
    "Uh.",
    "When I make this into layers every single one of these bad boys is going to turn into its own shape.",
    "Which doesn't sound too bad until you realize that I have to go in and I have to?",
    "Expand each object in property and then make sure that I click the right thing.",
    "So just bear with me if I get frustrated at the point.",
    "OK, here, we go.",
    "Go content look at all those gods.",
    "Yeah, thanks OK.",
    "So his Group 1.",
    "His Group 1.",
    "But it's this controlling.",
    "His Group 1.",
    "Oh.",
    "Oh.",
    "Maybe I should go back and I should divide these up.",
    "I knew this was going to be an issue.",
    "Uh.",
    "It might not be too bad.",
    "Autos have to stay on Top of it.",
    "How cool well that works at least?",
    "I need to know so Oh, I'm glad you feel my pain and I know that you understand what I'm.",
    "'Cause I want to individually have them all pop up.",
    "At different times, like go from Top to bottom of being.",
    "Um.",
    "Which will be?",
    "It will pay off.",
    "But it's going to be a little bit of a pain in the.",
    "Will do it 120 now let's see like 150?",
    "That's too much let's do 130 maybe.",
    "It's the nightly thing nightmares are made of.",
    "Yeah, Speaking of nightmares have you been sleeping lately menu.",
    "You getting enough rest with a with a newborn.",
    "How's it been?",
    "Are you like working weird hours at night now because you're like?",
    "Well, I'm awake now?",
    "So we're going to name this.",
    "Can I rename you you're not going to rename you use?",
    "Let me rename you.",
    "Nope, you're not for whatever reason, normally that works.",
    "Don't ask me well, she's very linear Oh cool well, I mean, it's a good start.",
    "Wait this is making sense where are you now?",
    "Who are you related?",
    "Yeah.",
    "Oh yeah.",
    "That's Uh.",
    "I should have group them all as the problem.",
    "I sugar from wall.",
    "Yeah, no no we gotta groupies 'cause otherwise this is going to be.",
    "Too much right.",
    "Backwards backwards backwards backwards backwards backwards backwards backwards backwards actually just leave them off.",
    "Goodbye.",
    "So actually going to open up our illustrator file again.",
    "My first guest rooms are going to be like 5 ounces.",
    "That's when I'm awake is that how you normally wake up or is that when you wake up now because your daughter wakes you up?",
    "Also, this is old coffee from this morning that I.",
    "My roommate made that he did not drink.",
    "And like a psychopath.",
    "I just put ice cubes in it now, it's like it's cold brew now.",
    "It takes so bad.",
    "It says so bad.",
    "So when you get out now that's disgusting and I don't trust you as a human being.",
    "Yeah.",
    "OK, where my tools where my tools at where my tools at.",
    "All right.",
    "So you knew already our group, so you're fine.",
    "Your group to everybody's already grouped.",
    "So what's the problem.",
    "Ah.",
    "Alright well.",
    "That makes things more complicated.",
    "I just deleted my work tonight because I was like I don't need this anymore, Herbert Hoover Chairman everything here.",
    "I hate myself.",
    "I do I do these things.",
    "Oh no Oh no Oh no Oh no alright.",
    "There's an easier way to do this, if we lock.",
    "All this.",
    "Then I can just start at least highlighting them and then I'll know what they are.",
    "Gas.",
    "Alright so you're going to be so you pop up and I wouldn't mind if you actually pop up right with everybody else.",
    "So, your layer 59.",
    "I always think these songs are funny.",
    "'cause I originally was drawn to these songs because they sound like what it sounds like when you are.",
    "Scrubbing in premiere or after effects.",
    "I've got a test the audio.",
    "And it makes me happy.",
    "Beautiful see that was so easy.",
    "Why does it have to be hard?",
    "And 1:20 is a very good level of.",
    "I also think it is going to happen.",
    "So fast, no ones even going to notice it, but I want it to be there.",
    "So I don't know what to tell you.",
    "Can you put the groups on individual layers then import as a cop?",
    "Yes, I could.",
    "'Cause that's what I did with everything else is just like it's already.",
    "Such a cluster, but I think you're right that it might benefit me in the long run.",
    "Now here's one complaint, I have for Adobe is the fact that I have already imported.",
    "This.",
    "Layer.",
    "Pardon me this.",
    "You're going to see all my funny names for all these things I'm going to call this like.",
    "Tools move.",
    "Tools.",
    "Ants but since I already.",
    "Connected layer anyway.",
    "But otherwise they would beat disappearing right now.",
    "We're going to do our little null trick again.",
    "Let's take all these bad boys.",
    "And we're going to pick Wickham because that's what's called?",
    "Over to the null.",
    "So that then.",
    "I can go in I can scale them up.",
    "Not big enough.",
    "Let's see if they're big enough yet.",
    "Give me a random thing like a I see this guy where's my cursor?",
    "Arrow is out, I called it yeah, Casara.",
    "You about the right size now you need to go up more don't you?",
    "A little bit smaller maybe.",
    "It might be exactly 300.",
    "Which might make sense because?",
    "I probably want to go through and even number earlier.",
    "Carrot all these none of these gotten all 6.",
    "Delete the null and we rearrange everything.",
    "This is going to be all over the place.",
    "All right, we're going to or it's gonna be worth it gonna be worth it, you guys.",
    "First thing I remove tool right to the Top.",
    "Now.",
    "That was Keyboard commands.",
    "That used to be.",
    "Mac, but instead apparently changes the song.",
    "So good to know.",
    "What do I call these ants?",
    "Yeah, this is ants?",
    "So what you got up at like.",
    "5:00 o'clock this morning and you're still.",
    "You still going with it.",
    "I respect that.",
    "Stop playing I want you anymore stuff.",
    "Lasso, where you at?",
    "Lasso, where you at?",
    "You go down here.",
    "Welcome to the streamer, Ryan just move things around the screen.",
    "He reorganizes everything.",
    "Stay tuned where I make things get bigger.",
    "You're going to go home and stream to at some point, Oh you're at work right now.",
    "Below work.",
    "I am streaming all over the place I'm also streaming in.",
    "DreamWorks Studios right now, which is super fine.",
    "And said Band-Aid fares that band aid.",
    "And gave it to man.",
    "I hope I didn't I did not properly.",
    "Organized so it's going to be crop.",
    "And now you.",
    "Mister frameworks, Mister Frame Mister Frame needs to get moved up.",
    "Under crop.",
    "The eyedropper tool also needs to get moved up.",
    "2 after frame.",
    "Band Aid's after I drop.",
    "Maybe I'll do an AY stream to you have inspired me a better me.",
    "Rate.",
    "But not at the same time, so I'm going to individually give them all the same scaling and mess with the scaling.",
    "So that they are equal, but then I'll go and I'll disperse them properly.",
    "And I will make sure that not only are they highlighted but I'm also at that point in the timeline so.",
    "That, it properly affects it.",
    "So at 3:20.",
    "Now will do 3:30.",
    "I'm going to make all of these guys 0% scale.",
    "So.",
    "So, like that.",
    "But now with that in mind, we can then stack these and there are.",
    "Admittedly.",
    "Admittedly there are some plugins like motion 2.",
    "That will automatically do this stacking for you.",
    "Hi, however, once again.",
    "Had them at my old job.",
    "And I.",
    "No longer work there.",
    "So after all, the manually it'll take like 2 or 3 minutes.",
    "There's worse things in life.",
    "I mean, we just went through, and individually.",
    "Named.",
    "And organized.",
    "All of these layers and to me that's a little bit more mind numbing then.",
    "Stacking.",
    "Alright Well, you're heading home.",
    "I got, I got, I had a good day at work, man.",
    "Talk to you later.",
    "G and I'll catch on your stream in a bit.",
    "Cheers.",
    "Big claps.",
    "Cheat claps.",
    "And now you're not on Behance, Max, but are you.",
    "He's streaming later today.",
    "Me.",
    "Maybe.",
    "Yeah.",
    "Any idea of what are you just thinking?",
    "Just random doodles.",
    "Have you been working any big projects lately?",
    "I've seen your stream work, but I don't know if I've ever seen.",
    "I mean, I've seen so that you posted.",
    "But do you have any like consistent pieces of work looking like I do like comics?",
    "Is I consider like my consistent?",
    "Would you like any like character illustrations or something?",
    "Let's take too long I felt that takes too long.",
    "My takes too long.",
    "Alright I'll just change it down to one rather than 2 for everything.",
    "A little bit of a process but that's fine.",
    "Easy thing is that you can just do this now.",
    "Rather than continuously.",
    "Did you ever going to chiptune?",
    "I love chiptune back in like 2009.",
    "Let me now that's so weird kid.",
    "I don't think so.",
    "I don't know it doesn't have to be on the hands.",
    "Hum.",
    "Then that's around with it, you inspired me to comic also do James Art school assignments and sometimes people ask me to make emotes.",
    "Amazing.",
    "Um.",
    "Yeah, I know you gotta help me out with my email.",
    "It's because the emails that I have.",
    "To just not as legible I want them to be more legible.",
    "And it's so hard when they're tiny.",
    "Also I'd love to see your comic.",
    "They're funded down it's also like stressful to like figure out.",
    "Similar to emails I guess.",
    "Uh what is understood in between frames and how much time is passing and how much information you need to give the reader?",
    "Uh.",
    "Perfect.",
    "I could also slow down the?",
    "That looks good.",
    "The crime it has so much expression it's amazing.",
    "Oh, they're just too hard to read.",
    "I like the barf on the bar funds easier to see the cry 1.",
    "It just doesn't.",
    "Let's make sure this has a background before it starts.",
    "It's nice nice nice.",
    "It's nice it's nice will save.",
    "And then after that all pops up.",
    "I'm going to have.",
    "These guys spinning like crazy machines.",
    "There are locked, though, because I was a smart boy.",
    "Hey Huxel welcome back it's good to see you again.",
    "We are working on an introduction for photo shop segment of quick tips and so right now, we have.",
    "This is what we built we built this fake photo shop and also has tools on it, but I have.",
    "I've recently messed with the tools and it's about quick ticks that are coming in this is also air is going to have a little transparency tool but.",
    "The last like 20 minutes or so we've been working on this bring in that in.",
    "Um.",
    "Right now, these guys pop up, but it's the next thing we're going to be working on and we're just going to spin them in.",
    "Hum.",
    "What are you been getting into anything anything new this week?",
    "Also I'm using you to just show all usable key frames that I've already selected an any glasses Rs for like picking up scale and rotation.",
    "Uh.",
    "Fall 2.",
    "At them at the same time.",
    "For whatever reason, I guess I also had this accidentally selected.",
    "Considering that As always, we make everything easy ease because why not?",
    "I might actually make the bottom one go backwards.",
    "So I had a little bit of craziness.",
    "Yeah, I kind of like that.",
    "And I also enjoy.",
    "To kind of extend it beyond so that it Wiggles back.",
    "Oops that's not what we want it all.",
    "So what do we got here?",
    "Oh, because it's accidentally doing 1.",
    "And we want to do 1 + 16.",
    "Is what I meant to do?",
    "And then we want this to be.",
    "Negative one and negative 14, so let's try it again.",
    "There we go.",
    "Trying to advance your skills just making some fake cover art have you uploaded anything recently?",
    "I'm not, but I do want to show Max here your work.",
    "Huxel works on some great 3D stuff that you said that you do mostly all info to ShopRite, which blows my mind.",
    "I love your clip chart.",
    "I have a garden on Mars is great.",
    "I can't believe I haven't appreciated some of these.",
    "Absolutely beautiful stuff.",
    "Also like Bizarrely erotic I mean, especially like.",
    "These right here, definitely have like sexual feelings to them.",
    "Uh.",
    "And I don't know something about all these just like I guess the goo nature of it also but this feels very.",
    "Vaginal.",
    "Hum.",
    "There are whole beautiful and then obviously I like these like glitch ones 'cause as you can tell from my banner on the Top here.",
    "It's all stuff that I really enjoy.",
    "But that's cool man.",
    "Very neat stuff.",
    "Yes, this text is for decoration purposes.",
    "Learn if some dollars that's funny, I had noticed that before.",
    "But yeah, I'd love to see what you're working on now.",
    "Oh yeah of course, and yeah, you have these are photos right.",
    "Aren't they wild vaginas are inspirational?",
    "Brought to you by Adobe.",
    "Jokes obviously, please don't fire me.",
    "We're going to move the anchor point down here in the middle and we're going to keep these underneath these guys.",
    "Because when we rotate this student.",
    "I want him to come from behind this hidden.",
    "Thing and then so will actually.",
    "Switch it to this.",
    "Like that.",
    "And then this guy.",
    "We will also do a position and a scale.",
    "We don't even do a rotation for this, dude 'cause.",
    "I'm going to make sure that it feels like it's coming from the same place.",
    "But I don't want it to be.",
    "I might have to hop soon you guys.",
    "I will let you know, definitely get this tools panel done.",
    "Before then.",
    "Right so let's check this out.",
    "Nice.",
    "Alright so let's put in our main com.",
    "Now that we have it, we have our tools panel also pop up.",
    "Now in our vector assets.",
    "Yeah, we kind of have it off to the side here right.",
    "After all that hard work you guys ready for this you guys ready for this.",
    "Oh, you can barely see it barely happens.",
    "Maybe would delay it a little bit, just so it.",
    "And you see a little bit more.",
    "Works for Maine.",
    "I'm into it?",
    "What is this track title this track track title is called system by zircon on identity sequence available on?",
    "The other upbeat station.",
    "Um.",
    "And.",
    "I had to plug it but the pretzel is awesome, commercial free.",
    "Available.",
    "It's for free and doesn't have any Brights Tide to it, so you can always.",
    "I wonder if it's like docket, you hear something.",
    "Now that we should do OK.",
    "I'm going to do that.",
    "Give me one second, I'm going to add.",
    "Eh.",
    "Uh display capture.",
    "Alright call it pretzel or is it under window.",
    "One is it under.",
    "Window capture and I'm going to call it pretzel and then that way you will always be able to see it.",
    "And it won't be getting in my way.",
    "It's showing up, though unfortunate.",
    "Strange.",
    "Strange indeed doesn't seem to be working.",
    "I'm gonna try one other thing to see if I can get it to work.",
    "Let's play catch her or new pretzel.",
    "No, it doesn't let me do it.",
    "Will try one more thing?",
    "Weird.",
    "They seem to like it.",
    "Well, that's a bummer we tried.",
    "We definitely tried folks.",
    "Oh also this is so tiny you guys can't even see it check it out check it out check it out.",
    "Look at this.",
    "But do you poop?",
    "That's fine right actually I don't even need to have it overlay like.",
    "I think.",
    "It kind of looks nice overlaid but.",
    "The division for it might be nicer to just have it.",
    "Now you guys moving around that's why it's nice to have it is different cops.",
    "Um.",
    "But with that, about been streaming for about 2 hours.",
    "It sounds like people are showing up for our monster of the week.",
    "So I'm going to offer now I might be back on later depends.",
    "Um.",
    "But I continue to work on this.",
    "It's turning into a way longer thing, then I thought it was going to be, but.",
    "I do think you guys were stopping by thank you turtle or Max.",
    "Thank you hustle.",
    "Thank you for stopping by.",
    "Fresh cake or gate and thank you.",
    "Sarah thank you.",
    "Ahmed like Hayden.",
    "Sarah Colin.",
    "You know every team.",
    "Everybody in anyone who stop by and say hello.",
    "Make sure that you go ahead and join the discord down below.",
    "It's nothing suspicious discord, which is a little disorienting since this is Brandon.",
    "It's already but I work on a comic with a friend of mine and we stream regularly and I use the discord.",
    "It's a very good place to alert for when I'm going live.",
    "I feel like everyone here has already followed so you should be getting.",
    "Alerts through Uh.",
    "Should be getting alerts through be handsor Adobe Creative Cloud.",
    "But if you want any other way to make sure you never miss a stream.",
    "That's where you do it.",
    "So thank you for your support.",
    "Thank you for following.",
    "Thank you for commenting.",
    "Thank you for appreciating.",
    "Thank you for being you.",
    "Um.",
    "And stay tuned for what comes next.",
    "Let me know anything that you want me to work on in the future.",
    "Ann.",
    "Will have to it, so thank you guys so much and.",
    "Have a Strange I thought I was already in the discord.",
    "Well.",
    "Now you are.",
    "Alright.",
    "Love you guys, bye EI don't have a thank you screen yet.",
    "I need to work on that.",
    "But this is coming first so.",
    "I also need to work on Thanksgiving border going to bring out this month I have so much to do.",
    "OK.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        32,
        33
      ],
      "sentence": [
        "Would like to know or from your personal experience have found useful?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        121,
        122
      ],
      "sentence": [
        "What are you getting into today ameb anything fun anything cool?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        128,
        129
      ],
      "sentence": [
        "Size what are we talking about here you guys?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        263,
        264
      ],
      "sentence": [
        "How do you get professional tag Sarah?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        330,
        331
      ],
      "sentence": [
        "What kind of want to put interview composition I wanna say layer size?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        379,
        380
      ],
      "sentence": [
        "Where are you transparency box?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        415,
        416
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        632,
        633
      ],
      "sentence": [
        "When did James illustrations?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        633,
        634
      ],
      "sentence": [
        "How do you get to each other?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Do you go just go by Max MAKS?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        662,
        663
      ],
      "sentence": [
        "Does that work or is it always maximum?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        682,
        683
      ],
      "sentence": [
        "Did Tim stream today?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        686,
        687
      ],
      "sentence": [
        "Sweet Maxim do you have any work on dance?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        718,
        719
      ],
      "sentence": [
        "How cool well that works at least?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        726,
        727
      ],
      "sentence": [
        "Will do it 120 now let's see like 150?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        731,
        732
      ],
      "sentence": [
        "How's it been?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        733,
        734
      ],
      "sentence": [
        "Well, I'm awake now?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        739,
        740
      ],
      "sentence": [
        "Wait this is making sense where are you now?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        740,
        741
      ],
      "sentence": [
        "Who are you related?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Why does it have to be hard?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        790,
        791
      ],
      "sentence": [
        "Can you put the groups on individual layers then import as a cop?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        814,
        815
      ],
      "sentence": [
        "You about the right size now you need to go up more don't you?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        829,
        830
      ],
      "sentence": [
        "What do I call these ants?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        830,
        831
      ],
      "sentence": [
        "Yeah, this is ants?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        836,
        837
      ],
      "sentence": [
        "Lasso, where you at?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        837,
        838
      ],
      "sentence": [
        "Lasso, where you at?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        894,
        895
      ],
      "sentence": [
        "Any idea of what are you just thinking?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        896,
        897
      ],
      "sentence": [
        "Have you been working any big projects lately?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        899,
        900
      ],
      "sentence": [
        "But do you have any like consistent pieces of work looking like I do like comics?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        901,
        902
      ],
      "sentence": [
        "Would you like any like character illustrations or something?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        908,
        909
      ],
      "sentence": [
        "Did you ever going to chiptune?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        924,
        925
      ],
      "sentence": [
        "Uh what is understood in between frames and how much time is passing and how much information you need to give the reader?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        948,
        949
      ],
      "sentence": [
        "What are you been getting into anything anything new this week?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        961,
        962
      ],
      "sentence": [
        "So what do we got here?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        968,
        969
      ],
      "sentence": [
        "Trying to advance your skills just making some fake cover art have you uploaded anything recently?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        989,
        990
      ],
      "sentence": [
        "Aren't they wild vaginas are inspirational?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1048,
        1049
      ],
      "sentence": [
        "But do you poop?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        24,
        27
      ],
      "sentence": [
        "What works best?",
        "If you have any.",
        "Recommendations rather than quick tips."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        109,
        111
      ],
      "sentence": [
        "And then is there any Hey Colin how's your?",
        "How's your Tuesday going man?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        129,
        130
      ],
      "sentence": [
        "Straight 5."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        148,
        150
      ],
      "sentence": [
        "What kind of?",
        "Stuff that you do day today by the way."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        264,
        265
      ],
      "sentence": [
        "Well, she is a Adobe be Hans employee?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        331,
        333
      ],
      "sentence": [
        "Um press OK.",
        "It will select all."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        380,
        382
      ],
      "sentence": [
        "Transparency box.",
        "Invisible transparency layer goodbye."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        416,
        428
      ],
      "sentence": [
        "Oh, OK, so the.",
        "It's getting a little weird because I didn't move my anchor point.",
        "Um.",
        "Over to the center, so it's",
        "Confused.",
        "And it's Scaling up from referencing the middle when it should be.",
        "Scaling out referencing right in here now this can be tricky because it will then continue to stay in that area.",
        "Unless I add a keyframe to it, and the position kind of gets a little wonky with the 2.",
        "Such as something to be like hardness, and of the program could only do so much as far as like.",
        "Read your mind so just throwing to show your work is kind of how I.",
        "Think of it and the program will work with you.",
        "It wants to do the right thing."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        495,
        499
      ],
      "sentence": [
        "Is?",
        "The.",
        "Composition background being.",
        "Represented."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        494,
        495
      ],
      "sentence": [
        "Does it have the blue background right there that you're seeing?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Are you like working weird hours at night now because you're like?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        735,
        736
      ],
      "sentence": [
        "Can I rename you you're not going to rename you use?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        752,
        753
      ],
      "sentence": [
        "That's when I'm awake is that how you normally wake up or is that when you wake up now because your daughter wakes you up?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        791,
        794
      ],
      "sentence": [
        "Yes, I could.",
        "'Cause that's what I did with everything else is just like it's already.",
        "Such a cluster, but I think you're right that it might benefit me in the long run."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        812,
        813
      ],
      "sentence": [
        "Give me a random thing like a I see this guy where's my cursor?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        815,
        817
      ],
      "sentence": [
        "A little bit smaller maybe.",
        "It might be exactly 300."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        895,
        896
      ],
      "sentence": [
        "Just random doodles."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        909,
        910
      ],
      "sentence": [
        "I love chiptune back in like 2009."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        962,
        964
      ],
      "sentence": [
        "Oh, because it's accidentally doing 1.",
        "And we want to do 1 + 16."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        969,
        970
      ],
      "sentence": [
        "I'm not, but I do want to show Max here your work."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        990,
        992
      ],
      "sentence": [
        "Brought to you by Adobe.",
        "Jokes obviously, please don't fire me."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1018,
        1019
      ],
      "sentence": [
        "What is this track title this track track title is called system by zircon on identity sequence available on?"
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T3",
      "question_sentence": [
        "Size what are we talking about here you guys?"
      ],
      "answer_sentence": [
        "Straight 5."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T5",
      "question_sentence": [
        "How do you get professional tag Sarah?"
      ],
      "answer_sentence": [
        "Well, she is a Adobe be Hans employee?"
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T20",
      "answer": "T6",
      "question_sentence": [
        "What kind of want to put interview composition I wanna say layer size?"
      ],
      "answer_sentence": [
        "Um press OK.",
        "It will select all."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T21",
      "answer": "T7",
      "question_sentence": [
        "Where are you transparency box?"
      ],
      "answer_sentence": [
        "Transparency box.",
        "Invisible transparency layer goodbye."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T10",
      "question_sentence": [
        "What are you doing?"
      ],
      "answer_sentence": [
        "Oh, OK, so the.",
        "It's getting a little weird because I didn't move my anchor point.",
        "Um.",
        "Over to the center, so it's",
        "Confused.",
        "And it's Scaling up from referencing the middle when it should be.",
        "Scaling out referencing right in here now this can be tricky because it will then continue to stay in that area.",
        "Unless I add a keyframe to it, and the position kind of gets a little wonky with the 2.",
        "Such as something to be like hardness, and of the program could only do so much as far as like.",
        "Read your mind so just throwing to show your work is kind of how I.",
        "Think of it and the program will work with you.",
        "It wants to do the right thing."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T12",
      "answer": "T11",
      "question_sentence": [
        "Does it have the blue background right there that you're seeing?"
      ],
      "answer_sentence": [
        "Is?",
        "The.",
        "Composition background being.",
        "Represented."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T58",
      "question_sentence": [
        "Are you like working weird hours at night now because you're like?"
      ],
      "answer_sentence": [
        "Well, I'm awake now?"
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T64",
      "answer": "T17",
      "question_sentence": [
        "Can you put the groups on individual layers then import as a cop?"
      ],
      "answer_sentence": [
        "Yes, I could.",
        "'Cause that's what I did with everything else is just like it's already.",
        "Such a cluster, but I think you're right that it might benefit me in the long run."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T67",
      "answer": "T19",
      "question_sentence": [
        "You about the right size now you need to go up more don't you?"
      ],
      "answer_sentence": [
        "A little bit smaller maybe.",
        "It might be exactly 300."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T70",
      "question_sentence": [
        "What do I call these ants?"
      ],
      "answer_sentence": [
        "Yeah, this is ants?"
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T22",
      "question_sentence": [
        "Any idea of what are you just thinking?"
      ],
      "answer_sentence": [
        "Just random doodles."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T24",
      "question_sentence": [
        "Did you ever going to chiptune?"
      ],
      "answer_sentence": [
        "I love chiptune back in like 2009."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T83",
      "answer": "T25",
      "question_sentence": [
        "So what do we got here?"
      ],
      "answer_sentence": [
        "Oh, because it's accidentally doing 1.",
        "And we want to do 1 + 16."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T26",
      "question_sentence": [
        "Trying to advance your skills just making some fake cover art have you uploaded anything recently?"
      ],
      "answer_sentence": [
        "I'm not, but I do want to show Max here your work."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T27",
      "question_sentence": [
        "Aren't they wild vaginas are inspirational?"
      ],
      "answer_sentence": [
        "Brought to you by Adobe.",
        "Jokes obviously, please don't fire me."
      ]
    }
  }
}