{
  "sentence": [
    "Alright, hello everyone, I'm going to see you here.",
    "Paul with a semi transparent shirt going to dive into just sort of mastering line work which is really important in illustrator and Luckily for you I guess I'm going to give you a quick preview of illustrator on the iPad and then will transfer over to the desktop but feel free to say hello.",
    "Good to see you here.",
    "Ali Giga.",
    "I'll Marcelo Shabaan.",
    "E Katrina awesome people from all over Anaheim in the house.",
    "I'm here in beautiful Denver, Co.",
    "It's sunny out is a gorgeous day.",
    "It's a good day to be inside working on the computer.",
    "All right, but the cool thing is, you know, and this is coming soon.",
    "But when you have, let's switch over here a iPad and this is coming.",
    "Soon you'll be able to kind of use illustrator on the iPad, 'cause that's what I've actually been doing.",
    "A lot of just to be honest with you, if you've already kind of created some of this, I can't finish this out and what I'm going to be using on the desktop also are these same tools kind of get familiar with it?",
    "Good to have you here.",
    "Holy yeah, anuja.",
    "Magda Victor one awesome, so let's dive into this and again, I typically have just use this pencil like as I draw.",
    "Look how it just kind of creates this line and maybe I can turn off some of that.",
    "Her right.",
    "In fact, all kind of draw a little bit jupp like that and then I'll pick up that line as well and draw a little bit more.",
    "So let me just kind of come in here.",
    "And continue that line.",
    "Also notice how I have all these various points that we can deal with.",
    "You can double tap and then convert that to these bezier points and start to get these curves just right.",
    "But again, like I said, I typically end up using just the pencil.",
    "So let's get that like so.",
    "It's kind of continue that down like that.",
    "And I don't have to get it perfect right now, but I'm just going to modify this line so I messed it up on purpose.",
    "OK, we get it.",
    "Jewel, what are you doing?",
    "What are you promoting?",
    "Joel, come on now.",
    "Alright, so I'm going to zoom in here.",
    "This is the line I'm working on again.",
    "Just double tapping, double tapping on each one of those.",
    "I don't need that many points right?",
    "Right in here I can actually remove that point like so.",
    "Jumping in here, removing that point as well so I can kind of get this the way I want it to look.",
    "And let's actually working on a little bit of these.",
    "These points right down here.",
    "And again I want to add some.",
    "I can add a point right there just by using the pen tool.",
    "I don't need an additional tool to add that point, but I'll start to just kind of angle that out like so, and then we'll get this on my desktop 'cause I don't want to spend a lot of time here just to be honest with you, but I thought it would be fun to show just for a quick second.",
    "Further knows will jump in kind of draw that down like that.",
    "Let's do the curve on the inside of the nose and then the outside right again the same.",
    "Goal is to jump in and take these lines and adjust accordingly now.",
    "Let me jump down.",
    "I'm not seeing all the comments, apologize for that.",
    "Let's jump down there we go.",
    "Has it been released left yet?",
    "It has not.",
    "No were still working on it.",
    "OK, but the whole idea of being able to remove a point without sort of changing the stroke of the line is the goal.",
    "So some of these all like kind of have an issue with right?",
    "That will clean up on the desktop.",
    "Let's just kind of do the lips really fast.",
    "Still using the pencil right?",
    "Coming in here.",
    "Zip.",
    "Right, I want to change it.",
    "A little bit, let's undo that.",
    "Let's go back in here.",
    "And draw like so.",
    "Kind of get the lips go in like so OK and guess what?",
    "Will flip those.",
    "Add a color right in here of course is going to be read for the lips and start to modify these individual points.",
    "Whether I would have done in this with the pencil or just started with the pen I probably would have actually used the pen in this case because I'd want to get a little bit more exact.",
    "Right?",
    "But let's just make those lips just like that.",
    "In this case.",
    "OK, I'm gonna move on.",
    "Let's hurry up and, kind of.",
    "Finish this out.",
    "Draw the lower half.",
    "When it comes to lips, usually the bottom lip is going to be a little lighter.",
    "OK, because your top lip usually casts a shadow, so you want to have that.",
    "Bottom lip more lights going to be hitting it, so it's going to be a little bit brighter so we can adjust it like so like I'm doing right now and it's kind of up to me to determine how much detail I want in this whole piece, so that's what we'll do there it is, right?",
    "I can go ahead and send this to my desktop, right?",
    "And I'll switch over to my desktop and you can see kind of the version that I actually worked on earlier.",
    "Let's go right here.",
    "Wait for it.",
    "Vampyrum Dario OK.",
    "Cool uh good to hear from Bangladesh.",
    "I don't want to audit.",
    "Yeah, yeah, exactly Christopher.",
    "You don't want it, so this is what we want to do.",
    "Like we don't want to change the lines right like it was doing there a second ago and that's why I want to talk about these lines.",
    "So right in here, even if I wanted to redraw these, let's just go ahead and take these lines.",
    "And in this case I'll just take these two.",
    "And I will just make them just a light Gray.",
    "OK, that's essentially all I'm doing, and I'll add a layer.",
    "So if I actually wanted to redraw these right the pencil on the desktop.",
    "If I double click on the pencil tool will have these options, right?",
    "So we can make this as accurate or as smooth as we want.",
    "It was doing a lot of redrawing there to be honest with you.",
    "I'll oftentimes do smooth, right, right in here.",
    "We want to keep it selected and the option key can toggle.",
    "To the smooth tools I'll end up using that a lot, right?",
    "Also edit selected pads, right?",
    "That's going to be really helpful and you can adjust within what range are editing.",
    "Those pixels will click OK.",
    "You know we can come in here and we can start to draw with this set to smooth.",
    "I can come in and even though I'm using a mouse right, I can draw out that line.",
    "It it actually is pretty smooth for the most part, right?",
    "I'm able to draw out that line even if I wanted to trace this part.",
    "Right, I'm going to have that smooth line like so coming back over this way I can get that smooth line as well, so that's what I'll typically do.",
    "I'll draw with the pencil tool set to smooth.",
    "Right and you would get something like this and let's go back.",
    "This is what most of the lines look like.",
    "In fact, most of the lines don't even have a rounded cap like right in here.",
    "what I will typically do is jump in and then round the cap on the end and then round the corners right?",
    "So we're going to get some nice smooth lines.",
    "Another thing I'll do is I'll come in and I just turn this off before smoothing out in.",
    "This knows 'cause we want this to look really elegant, right?",
    "We don't want it to look too ridiculous.",
    "So I would typically extend this line down for this particular illustration, and I would for this line change the width profile right up here at the top right.",
    "So change the width profile to write down here with profile four, OK will select that hello man stuff from Italy.",
    "Subway excuse me from.",
    "Matt Manisha from India sorry about that.",
    "Uh, watching from the pool, so that's what we want.",
    "We want these elegant strokes, right?",
    "'cause I'm kind of doing a uh, what is it?",
    "What is his name?",
    "I'm drawing a blank.",
    "The 80s artist that did a lot of these pictures where it's just red lips and black hair.",
    "That's ultimately what I'm going for.",
    "I can't think of the guys name and I feel terrible, but we can think enough that line like we're doing right now take this one as well.",
    "Will do the same thing right?",
    "Will make that end pointing like so, thinking that up like that, OK?",
    "So far so good.",
    "Same thing for this line right here.",
    "We will change the width profile to slowly get thinner as it goes to this side and increase the size like a just a touch right?",
    "So we get more motion right in there.",
    "So if I want to go for that look, sorry actually already did some of this work so let's just turn off those.",
    "Those eyebrows, but if you're drawing everything the same direction.",
    "Like I was doing here, I was drawing everything.",
    "The sort of the length of the eyebrows, like each little her.",
    "Then we can come in and change the width profile.",
    "There are times where it actually might not go that direction and I'll show you so, Patrick Patrick Night Nagel Oh thank you so much.",
    "Dennis Patrick Nagel.",
    "Thank you so much.",
    "It was his artwork was like really big at the fair like if you went to the fair and you could potentially win one of his posters like a poster of his artwork which was pretty cool.",
    "And this is what it looks like.",
    "It was actually more solid colors, right?",
    "We have more lines that we can add like I had more lines for the eyes, but for his work you want to go in and start simplifying and it's like artists say you know it's not when there's anything more than you can add, but it's when there's nothing more you can take away.",
    "So that's what I did here.",
    "It's like I was trying to take away things to make it look better.",
    "An already it's looking better, so let's move on.",
    "What's up greetings from Pakistan up.",
    "Good to have you here.",
    "So this looks pretty good.",
    "We have these lips that looks good like so.",
    "Let's get into this.",
    "'cause I'm actually going to take this her right here.",
    "We have all this hair right?",
    "And for this her I'm just going to duplicate it like so.",
    "I actually want to make this her solid so there's a couple different ways we could do that.",
    "OK, we needed to cover Duran Duran's album.",
    "Yes, I love it.",
    "That's what I want this to look like.",
    "I'm going to make the hair solid.",
    "We're going to add a background and we're just going to learn how to control lines.",
    "So that's what I'm going to do right now.",
    "In lock down everything else I'm working with the hair right couple different ways we could do this.",
    "I can still use the pencil tool by the way, and again I could use the pen to or as well, but I'm going to select everything, command a select all and we see when we roll over a line, right?",
    "We this Asterix says, hey, I'm going to be a",
    "Right?",
    "As we see right up here, it will actually continue that line if I want to write, I can redraw this line from here if I want to down like that.",
    "So that's how you want to control these lines when you're drawing specially for this hair, I can continue that line like so.",
    "I'll select everything, maybe I'll kind of have actually come down now I want to connect these two right like this will select everything, right?",
    "I'll come to this line and connect the two like that.",
    "Band connected, selecting everything.",
    "Maybe I want to connect these.",
    "Honestly, I'd probably just go through like that.",
    "And draw that around and connect it to that one down there, right?",
    "Drawing a little bit more.",
    "Selecting everything again just actually let's.",
    "Make sure.",
    "Sounds like so.",
    "And I'm just going to draw this down, connect it right back there.",
    "I'm just making one big unified shape.",
    "Another way we could do this is we could actually use the blob brush.",
    "Blah brush will allow us to do that as well.",
    "I actually wanted the curves to be exact and kind of mirror the hair.",
    "That's why I'm actually using this side connect this like that.",
    "I'm going to do this really fast again, just connecting lines 'cause that's in my options for my pencil, connecting them, connecting them like that.",
    "Right in like so.",
    "And maybe this works for you.",
    "Maybe you'll do it a different way.",
    "Guess what?",
    "That's the great thing about art.",
    "I don't know if there's any wrong way, right?",
    "No, there's wrong way.",
    "I'd say as long as the client is happy.",
    "You know it doesn't really matter how you get it done, right?",
    "Again, the BLOB brush would be another option.",
    "The blob brush might be a good option.",
    "When I start to draw the face 'cause I'm going to fill this in, it's all going to be black hair, but then we need to worry about her.",
    "Her face, which is going to be black unless we do something about it.",
    "Alright, so let's just go like that.",
    "Just bring it up right?",
    "You get it.",
    "You get the idea.",
    "Let's connect this to there and here we have like her hair, right?",
    "That's how I would connect all those lines, right?",
    "Alright, so again, I just kind of recap.",
    "If you are just joining me I want to say hello and welcome and I hope you're well and safe in your just doing.",
    "Well that's all you know life's life stressful.",
    "You know illustrator shouldn't be, and that's why I like the fact that you have all these options to customize the tools as you click right in here again, that's set to smooth, and that's what I was doing, is just keeping it selected and editing those selected path.",
    "So that's the tip there, right?",
    "Coming back out.",
    "I would do the same thing.",
    "We could do the same thing with the with the hair and let's take this down here like that.",
    "Guess what this line right here?",
    "Let's fill it with white like so, so that's what we can do right there and we can add more to it as well.",
    "Hello from Panama Man, I man I remember when I used to travel for a living, so much fun.",
    "I remember going to Panama actually went to Panama just for fun along time ago.",
    "'cause it is a cool place, right?",
    "Right up here will just draw this down.",
    "Again, I'm just using the pencil because I'm lazy.",
    "Right anytime we have 2 points and say for instance, if these weren't connected by the way right.",
    "So we can come in and we could disconnect him right.",
    "I can go ahead and cut this take that point.",
    "Let's delete it right.",
    "We could always join these 2 points and that's when you get into a lot of these additional tools under object path.",
    "This is going to be your next best friend taking things to the next level when it comes to lines and strokes and stuff, but right here command J.",
    "Been in here for I've been using it for like 20 years but we can go ahead and connect those lines.",
    "So now we have a solid white kind of going all the way around if we want that right?",
    "So that's what I'm all I'm doing right there.",
    "Cool, let's move on.",
    "Move that down.",
    "Move that down.",
    "Take a look at this same process.",
    "Bring this in.",
    "I probably want to kind of maybe cut that so it doesn't frame her face too much, but that's OK.",
    "I'm going to just try to do this as fast as I can and try to make it look as good as it can.",
    "In a short amount of time, let me know if you have questions.",
    "Yeah.",
    "I have plenty of tips for you, but this is like me, just like creating artwork.",
    "So I think it's good to kind of jump in and just watch somebody create artwork.",
    "Essentially is all I'm doing right in here.",
    "We can control the thickness as well, so we could have this.",
    "We use these width profiles all day long, right?",
    "We can go like that and have it make it thick and thin, right?",
    "Like we see there or we could even use right over here the width tool so you have a tool that does that as well.",
    "Selecting the width tool going to that line.",
    "Right in here and now I can make it may be thicker there an then thinner down here, right?",
    "Controlling Its thickness based on whatever part that I want, right?",
    "So I get those nice elegant curves.",
    "Is what I'm going for case elderly that makes sense.",
    "Hope you have a good day everybody.",
    "Uh, never even thought of that.",
    "OK I love the width tool.",
    "Love it by the way with the width tool you can come in, you can use the width tool you know at it make it stick right there.",
    "You can grab one side and hold down the option key and you can.",
    "Kind of make that say 1 sided right?",
    "So it's only going to have that width on one side of this line.",
    "If I want to write in here, the next question is why is it round here?",
    "How can we get rid of this roundness?",
    "Well again, that's right in here with the stroke.",
    "Sorry if that's hard to see, but will zoom in here and will change the cat.",
    "It's the butt cap.",
    "Apparently had no idea was called that the butt Cap Move, Giggle, Giggle about that, Huh?",
    "But then we have it.",
    "We take that.",
    "Obviously it's at a different angle.",
    "We we just that Bezier if we want to and we can connect it kind of like that.",
    "As you can see like.",
    "So cool.",
    "For this end I'd make it sharp so again I would just grab my width tool and make it sharp on that end like that but for the most part I just end up using these with profiles 'cause it's so much easier.",
    "Honestly I don't have to worry about.",
    "You know creating my own width profiles, but it's there when I need it, which is pretty awesome, right?",
    "So we kind of do that.",
    "Her ear looks ridiculous, will refine that later, actually need some more points as well, but it's kind of bring that up and make it look a little bit more elegant yet us.",
    "It's just not as big as her head.",
    "Because currently that's kind of what's happening.",
    "All right?",
    "Take this part and bring it up like that.",
    "Alright cool, OK we do the same thing for her whole head.",
    "Let me just jump in here.",
    "Let's add a few more points right in here really fast.",
    "Grabbing is bringing it down.",
    "We need to add a nice little part to her hair, so P for Penn, Right?",
    "We don't need to go to like the ad anchor point tool, right?",
    "Will just roll over that line right?",
    "Over here and we want to add a point.",
    "Boom, we can add a point like I did right here.",
    "OK so there's my intersecting point right?",
    "I can add another one right here if I think I need it right.",
    "Will hit a for direct selection grab that will move it up.",
    "Guess what?",
    "Shift C if you're on A.",
    "A Mac, I think it works the same on the PC.",
    "Double click or just click on it once actually, but that allows you to modify that anchor point like I'm doing right now and that's the essentially right over here.",
    "Shift C.",
    "The anchor point tool.",
    "So those are the shortcuts you should be using as you get into illustrator, right?",
    "Hit a again and jump in and move that like so as I start to play with this little part like that.",
    "Alright hello.",
    "Remember point a right here.",
    "This part I want to smooth this corner out just a little bit, OK?",
    "So right down here you get this little control point which will round that just ever so slightly and actually split that into two 'cause all I want is kind of like a soft little curve right there, and I could.",
    "I could play with that more, make that as drastic or as subtle as I want, but again, I have that sort of control.",
    "Maybe I'll remove that point.",
    "Less is always going to be more.",
    "As we can see, like that command zero boom there we are.",
    "Let's move on to even the final.",
    "Actually I don't know if you guys want to see the final that I was working on.",
    "Let me see.",
    "Uh.",
    "Cool, let's let's move on to this.",
    "I need to get into more more things, more stuff, right?",
    "Ultimately, for this I would add a background, right?",
    "Jumping in here.",
    "Picking a nice blue for instance, and I'll show you the problem that will have as I draw this out.",
    "Of course, it's you notice all these other parts that are white that need to be joined as well.",
    "So again, that means just connecting these lines as well.",
    "So right in here.",
    "I would jump in, select this line, select this line, pry copy it, paste it, and I would actually have a new layer.",
    "By the way, this is how I do things that's called our fill color for skin, right?",
    "That's what I'd call it, so I'd have my body lines, but then I'd had my fill color for the skin, right?",
    "Turning that off, zooming back out.",
    "I can use the pen tool the same way I use the pencil tool.",
    "Come in and let me actually turn on this again.",
    "Like that will go up.",
    "Like that back down over command A.",
    "Let's almost.",
    "Go lock all those lovely things.",
    "There it is right anchor point.",
    "And connect those two.",
    "Right there, so let me zoom in on that a little closer.",
    "In some cases I might be able to use join right in here, but it's not going to close a lot of these gaps if they're really thick.",
    "By the way, there's a large distance, right?",
    "So again, it's just a matter of again, even using the pencil, drawing that line and connecting them like that.",
    "OK, with that done, let's go ahead and flip that.",
    "Make this white and be well on our way for our lovely picture that we're working on.",
    "OK, so that's what we're going for.",
    "This is kind of where it into that, right?",
    "Just so you know what happens in here?",
    "A lot of this stuff that we've just already learned for these strokes.",
    "Well, hey, let's take these hair strands.",
    "Right and you can see these hair strands are done with that with profile.",
    "If not the width tool to come in and add this like a nice highlight right there, like I did in this case, right?",
    "So that's what I'm going for here.",
    "I think it's like simple enough.",
    "I don't know if there's a lot I don't know if it actually looks better with her hair with those hair strands or without it, but that's the short of what I was doing for this particular piece, right?",
    "Um and again I think your goal as you mature as a designer is to use less effects.",
    "You really start editing is what it comes down at least for me.",
    "'cause again, a lot of times I'll go overboard with things and then I gotta scale it back.",
    "And it's like turning off a layer.",
    "Does it look better this way or without it?",
    "Are these strands too strong?",
    "Is it too much of a highlight, right?",
    "Well, we can go in and select one of those and then we could do a select the same right over here.",
    "You Select the same stroke color fam.",
    "There it is.",
    "It'll select that same stroke color or stroke width and then I can change the color 'cause maybe it needs to be just like a little bit darker.",
    "So let's just go with a Gray and that helps out actually a lot more.",
    "Would you agree Dan?",
    "Uh, Yes.",
    "Dan is on the same page I looked over.",
    "I saw Dan Flores is like hey it looks good but you need to tone it down.",
    "Paul chill, chill it out a little bit, right?",
    "Another thing you could do in these cases right is come in and what I'd also try is if you want some uniformity with some of these, you could take this strand.",
    "You could take draw another one as well.",
    "Here's another line and then you could.",
    "Potentially if you want big.",
    "Fun curls.",
    "You can use the blend tool so I can select both of these.",
    "Come over here.",
    "Here's the blend tool off to the side.",
    "Again, it's been in illustrator since illustrator 88.",
    "Believe it or not, trust me I have it on my laptop.",
    "Click right there and we just had done a blend of three, but this gives us control as we go in here we can say hey you know what specified steps specified steps of four right now I can grab this coming here, grab this one for instance.",
    "Right and move this out in this case.",
    "Like I'm doing right now, right?",
    "And this could be.",
    "What I can do for her four part over here if I wanted to give it more like volume if you will.",
    "OK yeah, I agree better less less is more in this case.",
    "Can we all agree less is more?",
    "Less is a good thing.",
    "That's why I'm glad we all agree we could take these.",
    "Like damn said, you can even play with the opacity.",
    "I just made it Gray, but I think it's just like a little bit more subtle.",
    "And typically what you do with her as you block it out so you do it based on the highlights rather than strands.",
    "You don't draw your drawing like blocks like shapes as opposed to the actual hair.",
    "So the hair is something I'll work on.",
    "I'll get more into that later, but I wanted to kinda talk about, you know.",
    "Working and mastering lines and strokes and stuff like that Jamie from Dubai.",
    "Awesome.",
    "I'm glad you tuned in as well maranda, so that's it for this.",
    "I could play with this more, but I think it's at a good place and.",
    "I guess I'll post it on social media when I'm done.",
    "So as I work on the her some more I'll post to social media and I want to thank you guys just for hanging out with me as I get this all squared away and again I would talk about blocking that might take a little bit longer but I guess I'll just end with real quick.",
    "The blob brush because if I did do any blocking.",
    "I would come in and use the blob brush tool right over here.",
    "There it is blah brush bam, there it is and then it's just like adding a highlights right up here right and then giving it shape right?",
    "So what did I just do I created this shape right here, right?",
    "I'd want to actually make this look a little bit more smooth.",
    "I'd go into object path.",
    "This is brand new by the way.",
    "Right in here simplify.",
    "Click right there you get this little HUD if you will just like heads up display just pops up right on the object and then you can make it.",
    "Remove a lot of the points or add more points and the auto will actually put it kind of right in this area as my experience, but you can give it like less points 'cause in this case I want less points so I can control it a little easier and then you don't have to hit OK or anything 'cause a lot of people will hit OK and it will bring up a different dialogue.",
    "Just it's done right?",
    "So then you go in, you use your selection tool.",
    "You add your highlights where you need to write anyway.",
    "Have 1000 other tips but I'm getting ahead of myself.",
    "I'm not even saying this is the right approach right now, but trust me I will try things.",
    "It will get uglier before it gets better, but now you know how I'd probably do the blocking if I do that.",
    "So Alright, Yes, block brushes, just like drawing, guess what blob brush is in illustrator on the iPad, which is not released yet, but I'm super excited about it and I'm just happy guys join me today.",
    "Yeah, you could probably me or whatever.",
    "I don't.",
    "You can send me a message.",
    "Also send me a message on all the social medias as well and I will be happy to.",
    "Get to any of your questions if you have any that would be great.",
    "I would appreciate to and would like to keep the conversation going right so there we are.",
    "There's a big pool mean, an illustrator and character animator, but that's my social media so we could talk alright.",
    "Thank you Francisco.",
    "And everybody I'm going to let you go and be respectful of your time.",
    "Be safe, everybody really appreciate you.",
    "Give somebody a virtual hug, tell them their hair looks good.",
    "Even though it looks kind of stringing like hers, but thanks so much everybody will be in touch soon.",
    "Thank you.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        12,
        13
      ],
      "sentence": [
        "A lot of just to be honest with you, if you've already kind of created some of this, I can't finish this out and what I'm going to be using on the desktop also are these same tools kind of get familiar with it?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "Jewel, what are you doing?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        29,
        30
      ],
      "sentence": [
        "What are you promoting?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "I don't need that many points right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        48,
        49
      ],
      "sentence": [
        "Has it been released left yet?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        52,
        53
      ],
      "sentence": [
        "So some of these all like kind of have an issue with right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        55,
        56
      ],
      "sentence": [
        "Still using the pencil right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        62,
        63
      ],
      "sentence": [
        "Kind of get the lips go in like so OK and guess what?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        66,
        67
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "Bottom lip more lights going to be hitting it, so it's going to be a little bit brighter so we can adjust it like so like I'm doing right now and it's kind of up to me to determine how much detail I want in this whole piece, so that's what we'll do there it is, right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        76,
        77
      ],
      "sentence": [
        "I can go ahead and send this to my desktop, right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        91,
        92
      ],
      "sentence": [
        "If I double click on the pencil tool will have these options, right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        96,
        97
      ],
      "sentence": [
        "To the smooth tools I'll end up using that a lot, right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Also edit selected pads, right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        102,
        103
      ],
      "sentence": [
        "It it actually is pretty smooth for the most part, right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        109,
        110
      ],
      "sentence": [
        "what I will typically do is jump in and then round the cap on the end and then round the corners right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        112,
        113
      ],
      "sentence": [
        "This knows 'cause we want this to look really elegant, right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        119,
        120
      ],
      "sentence": [
        "We want these elegant strokes, right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        120,
        121
      ],
      "sentence": [
        "'cause I'm kind of doing a uh, what is it?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        121,
        122
      ],
      "sentence": [
        "What is his name?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        126,
        127
      ],
      "sentence": [
        "Will do the same thing right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "Will make that end pointing like so, thinking that up like that, OK?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        130,
        131
      ],
      "sentence": [
        "We will change the width profile to slowly get thinner as it goes to this side and increase the size like a just a touch right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        142,
        143
      ],
      "sentence": [
        "It was actually more solid colors, right?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        153,
        154
      ],
      "sentence": [
        "We have all this hair right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "I can still use the pencil tool by the way, and again I could use the pen to or as well, but I'm going to select everything, command a select all and we see when we roll over a line, right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        164,
        166
      ],
      "sentence": [
        "We this Asterix says, hey, I'm going to be a",
        "Right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        168,
        169
      ],
      "sentence": [
        "I'll select everything, maybe I'll kind of have actually come down now I want to connect these two right like this will select everything, right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        173,
        174
      ],
      "sentence": [
        "And draw that around and connect it to that one down there, right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        188,
        189
      ],
      "sentence": [
        "Guess what?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        190,
        191
      ],
      "sentence": [
        "I don't know if there's any wrong way, right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        193,
        194
      ],
      "sentence": [
        "You know it doesn't really matter how you get it done, right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "Just bring it up right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        202,
        203
      ],
      "sentence": [
        "Let's connect this to there and here we have like her hair, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        203,
        204
      ],
      "sentence": [
        "That's how I would connect all those lines, right?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        208,
        209
      ],
      "sentence": [
        "So that's the tip there, right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        212,
        213
      ],
      "sentence": [
        "Guess what this line right here?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "'cause it is a cool place, right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        226,
        227
      ],
      "sentence": [
        "So now we have a solid white kind of going all the way around if we want that right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        241,
        242
      ],
      "sentence": [
        "We use these width profiles all day long, right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        242,
        243
      ],
      "sentence": [
        "We can go like that and have it make it thick and thin, right?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        245,
        246
      ],
      "sentence": [
        "Right in here and now I can make it may be thicker there an then thinner down here, right?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Controlling Its thickness based on whatever part that I want, right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        254,
        255
      ],
      "sentence": [
        "Kind of make that say 1 sided right?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        256,
        257
      ],
      "sentence": [
        "If I want to write in here, the next question is why is it round here?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "How can we get rid of this roundness?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        261,
        262
      ],
      "sentence": [
        "Apparently had no idea was called that the butt Cap Move, Giggle, Giggle about that, Huh?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        270,
        271
      ],
      "sentence": [
        "You know creating my own width profiles, but it's there when I need it, which is pretty awesome, right?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        275,
        276
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        281,
        282
      ],
      "sentence": [
        "We need to add a nice little part to her hair, so P for Penn, Right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        282,
        283
      ],
      "sentence": [
        "We don't need to go to like the ad anchor point tool, right?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        283,
        284
      ],
      "sentence": [
        "Will just roll over that line right?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Guess what?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "So those are the shortcuts you should be using as you get into illustrator, right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        299,
        300
      ],
      "sentence": [
        "This part I want to smooth this corner out just a little bit, OK?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "I need to get into more more things, more stuff, right?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        311,
        312
      ],
      "sentence": [
        "Ultimately, for this I would add a background, right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "By the way, this is how I do things that's called our fill color for skin, right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        319,
        320
      ],
      "sentence": [
        "That's what I'd call it, so I'd have my body lines, but then I'd had my fill color for the skin, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        331,
        332
      ],
      "sentence": [
        "By the way, there's a large distance, right?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        336,
        337
      ],
      "sentence": [
        "This is kind of where it into that, right?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        337,
        338
      ],
      "sentence": [
        "Just so you know what happens in here?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        341,
        342
      ],
      "sentence": [
        "If not the width tool to come in and add this like a nice highlight right there, like I did in this case, right?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        344,
        345
      ],
      "sentence": [
        "I don't know if there's a lot I don't know if it actually looks better with her hair with those hair strands or without it, but that's the short of what I was doing for this particular piece, right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        349,
        350
      ],
      "sentence": [
        "Does it look better this way or without it?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        350,
        351
      ],
      "sentence": [
        "Are these strands too strong?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Is it too much of a highlight, right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        357,
        358
      ],
      "sentence": [
        "Would you agree Dan?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        361,
        362
      ],
      "sentence": [
        "Paul chill, chill it out a little bit, right?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        374,
        375
      ],
      "sentence": [
        "Like I'm doing right now, right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        378,
        379
      ],
      "sentence": [
        "Can we all agree less is more?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        395,
        396
      ],
      "sentence": [
        "There it is blah brush bam, there it is and then it's just like adding a highlights right up here right and then giving it shape right?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        396,
        397
      ],
      "sentence": [
        "So what did I just do I created this shape right here, right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        403,
        404
      ],
      "sentence": [
        "Just it's done right?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        31,
        34
      ],
      "sentence": [
        "Alright, so I'm going to zoom in here.",
        "This is the line I'm working on again.",
        "Just double tapping, double tapping on each one of those."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        49,
        51
      ],
      "sentence": [
        "It has not.",
        "No were still working on it."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        98,
        102
      ],
      "sentence": [
        "That's going to be really helpful and you can adjust within what range are editing.",
        "Those pixels will click OK.",
        "You know we can come in here and we can start to draw with this set to smooth.",
        "I can come in and even though I'm using a mouse right, I can draw out that line."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        122,
        124
      ],
      "sentence": [
        "I'm drawing a blank.",
        "The 80s artist that did a lot of these pictures where it's just red lips and black hair."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        128,
        130
      ],
      "sentence": [
        "So far so good.",
        "Same thing for this line right here."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        143,
        144
      ],
      "sentence": [
        "We have more lines that we can add like I had more lines for the eyes, but for his work you want to go in and start simplifying and it's like artists say you know it's not when there's anything more than you can add, but it's when there's nothing more you can take away."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        174,
        177
      ],
      "sentence": [
        "Drawing a little bit more.",
        "Selecting everything again just actually let's.",
        "Make sure."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        191,
        193
      ],
      "sentence": [
        "No, there's wrong way.",
        "I'd say as long as the client is happy."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        194,
        196
      ],
      "sentence": [
        "Again, the BLOB brush would be another option.",
        "The blob brush might be a good option."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        204,
        206
      ],
      "sentence": [
        "Alright, so again, I just kind of recap.",
        "If you are just joining me I want to say hello and welcome and I hope you're well and safe in your just doing."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        227,
        228
      ],
      "sentence": [
        "So that's what I'm all I'm doing right there."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        243,
        245
      ],
      "sentence": [
        "Like we see there or we could even use right over here the width tool so you have a tool that does that as well.",
        "Selecting the width tool going to that line."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        258,
        260
      ],
      "sentence": [
        "Well again, that's right in here with the stroke.",
        "Sorry if that's hard to see, but will zoom in here and will change the cat."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        286,
        288
      ],
      "sentence": [
        "OK so there's my intersecting point right?",
        "I can add another one right here if I think I need it right."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Will hit a for direct selection grab that will move it up."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        345,
        346
      ],
      "sentence": [
        "Um and again I think your goal as you mature as a designer is to use less effects."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        352,
        355
      ],
      "sentence": [
        "Well, we can go in and select one of those and then we could do a select the same right over here.",
        "You Select the same stroke color fam.",
        "There it is."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        358,
        359
      ],
      "sentence": [
        "Uh, Yes."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        379,
        380
      ],
      "sentence": [
        "Less is a good thing."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T75",
      "question_sentence": [
        "Jewel, what are you doing?"
      ],
      "answer_sentence": [
        "Alright, so I'm going to zoom in here.",
        "This is the line I'm working on again.",
        "Just double tapping, double tapping on each one of those."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T76",
      "question_sentence": [
        "Has it been released left yet?"
      ],
      "answer_sentence": [
        "It has not.",
        "No were still working on it."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T77",
      "question_sentence": [
        "To the smooth tools I'll end up using that a lot, right?"
      ],
      "answer_sentence": [
        "That's going to be really helpful and you can adjust within what range are editing.",
        "Those pixels will click OK.",
        "You know we can come in here and we can start to draw with this set to smooth.",
        "I can come in and even though I'm using a mouse right, I can draw out that line."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T78",
      "question_sentence": [
        "What is his name?"
      ],
      "answer_sentence": [
        "I'm drawing a blank.",
        "The 80s artist that did a lot of these pictures where it's just red lips and black hair."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T79",
      "question_sentence": [
        "Will make that end pointing like so, thinking that up like that, OK?"
      ],
      "answer_sentence": [
        "So far so good.",
        "Same thing for this line right here."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T80",
      "question_sentence": [
        "It was actually more solid colors, right?"
      ],
      "answer_sentence": [
        "We have more lines that we can add like I had more lines for the eyes, but for his work you want to go in and start simplifying and it's like artists say you know it's not when there's anything more than you can add, but it's when there's nothing more you can take away."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T81",
      "question_sentence": [
        "And draw that around and connect it to that one down there, right?"
      ],
      "answer_sentence": [
        "Drawing a little bit more.",
        "Selecting everything again just actually let's.",
        "Make sure."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T82",
      "question_sentence": [
        "I don't know if there's any wrong way, right?"
      ],
      "answer_sentence": [
        "No, there's wrong way.",
        "I'd say as long as the client is happy."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T83",
      "question_sentence": [
        "You know it doesn't really matter how you get it done, right?"
      ],
      "answer_sentence": [
        "Again, the BLOB brush would be another option.",
        "The blob brush might be a good option."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T84",
      "question_sentence": [
        "That's how I would connect all those lines, right?"
      ],
      "answer_sentence": [
        "Alright, so again, I just kind of recap.",
        "If you are just joining me I want to say hello and welcome and I hope you're well and safe in your just doing."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T85",
      "question_sentence": [
        "So now we have a solid white kind of going all the way around if we want that right?"
      ],
      "answer_sentence": [
        "So that's what I'm all I'm doing right there."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T86",
      "question_sentence": [
        "We can go like that and have it make it thick and thin, right?"
      ],
      "answer_sentence": [
        "Like we see there or we could even use right over here the width tool so you have a tool that does that as well.",
        "Selecting the width tool going to that line."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T87",
      "question_sentence": [
        "How can we get rid of this roundness?"
      ],
      "answer_sentence": [
        "Well again, that's right in here with the stroke.",
        "Sorry if that's hard to see, but will zoom in here and will change the cat."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T89",
      "question_sentence": [
        "I don't know if there's a lot I don't know if it actually looks better with her hair with those hair strands or without it, but that's the short of what I was doing for this particular piece, right?"
      ],
      "answer_sentence": [
        "Um and again I think your goal as you mature as a designer is to use less effects."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T90",
      "question_sentence": [
        "Is it too much of a highlight, right?"
      ],
      "answer_sentence": [
        "Well, we can go in and select one of those and then we could do a select the same right over here.",
        "You Select the same stroke color fam.",
        "There it is."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T91",
      "question_sentence": [
        "Would you agree Dan?"
      ],
      "answer_sentence": [
        "Uh, Yes."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T92",
      "question_sentence": [
        "Can we all agree less is more?"
      ],
      "answer_sentence": [
        "Less is a good thing."
      ]
    }
  }
}