{
  "sentence": [
    "Had to be at least an inch pie.",
    "You couldn't be any smaller than that so you know.",
    "Limitations like that can decide who you go with, who you don't go with, or if it doesn't matter if you only have a few stickers you're putting on the sheet.",
    "Um, it can, you know, just be a new point, so be sure you go into their FAQ section or there are artwork art file, correct section and look for something like this that gives you guidelines on how to set your bleeds, how far apart your cut lines need to be, some of them have very specific color color codes.",
    "They want your cut files to be.",
    "So for example, some of them will want the cut line.",
    "The actual line that.",
    "The router will follow to be like full read.",
    "This one is more like in a magenta and I honestly don't think it matters it just.",
    "On this one and this one in particular.",
    "But there are some that if they want you to put, you know this one needs to be this.",
    "I think it's especially.",
    "Important when you're doing any laser cutting because they'll they'll kind of set certain depths to certain colors, and so like if you want a very light kind of almost etching, or if you want a full, deeper cut, you can get different levels on your laser cut depending on how you direct it to go, and that's based on the different colors.",
    "And again, all of those directions are in yours.",
    "Whatever company you choose should be in the FAQ section or the file prep section.",
    "And sometimes they'll even give you attempts to use, so let me actually open up one.",
    "For example, I have.",
    "Mushy I did.",
    "Is in my sticker files folder.",
    "Let's see, I'm looking for four by sweet, sweet sweet stuff.",
    "All right?",
    "And this one I did not add the cut lines because they like to do their own cut lines.",
    "So that's another thing some companies are like.",
    "Don't bother with cut lines.",
    "I mean you can do cut lines, but you know we'll just go in there and do it for you.",
    "So this is one.",
    "This is actually bottom through to a company that had pretty strict guidelines on the on the.",
    "Amount of space really that was coconut just jumping up to the.",
    "If you see a tail switch down over here, that's right.",
    "She sometimes likes to do that.",
    "So this is, this company had very pretty strict guidelines and they didn't want.",
    "I think it's a quarter of an inch between each of the stickers, so I was kind of limited.",
    "This is a 2 inch sticker and then these guys are all about one inch ish and it was a little bit limiting, but I wasn't.",
    "I managed to squeeze 10 stickers on there, which is good.",
    "And this is how I set up my file for the shop, 'cause I like to.",
    "I like to take actual pictures of the product, but until it's like this is a pre order or something and I don't have the physical product with me, I'll come in here and I'll use my cut file and I'll just put a small drop shadow on each of the little stickers so you can see that it's kind of peeling up off the office sheet.",
    "It's a nice little touch that I think helps.",
    "It helps a little bit.",
    "I like I like it and you know, until I get those real live shots, you know when I compose them on my desktop and use my light box and stuff, this makes a good a good substitute.",
    "But that's one that I did and let me grab.",
    "I think I should still have one as a bunch of cut lines in it too, so I know that would be interesting.",
    "Seems so pretty far back here.",
    "Yes.",
    "Who?",
    "OK.",
    "I apparently his that file somewhere else, so let's go on a hunt for the sticker file.",
    "Maybe, uh, maybe I put it in here.",
    "That would make sense.",
    "Do I have a super folder inside my projects folder?",
    "That sounds like something I would do.",
    "But she.",
    "He chains.",
    "I'm not in this folder, So what that means is it's probably floating around.",
    "Oh dear.",
    "Search Z.",
    "By 4 oh.",
    "My small step sticker.",
    "Why is that in this will always from the other folder that I put in here OK?",
    "Well, I guess I am not going to be able to do that.",
    "I did have one.",
    "It's somewhere buried, so I think that is so not to freak out.",
    "So let's just work on this one.",
    "Alright, So what I did here was I was laying out.",
    "I wanted to test an idea.",
    "I've got all of these floofs stickers somewhere where they.",
    "She.",
    "Oh, I moved it tonight.",
    "That's why I hadn't opened this one.",
    "And then I'm gonna open the other file or I'll just moved.",
    "Without thinking.",
    "Hum.",
    "Do.",
    "Services proficiency notes.",
    "Alright, so I have all of these amounts really cute and I want to do something I intend to put these.",
    "I've got four of am animated.",
    "I attend to animate them all in a small way.",
    "Adam to jiffy to so they can be pushed to the Instagram stories sticker library and any place else.",
    "But, you know, is powered by the jiffy sticker library.",
    "So that was my original intention.",
    "Just like you know, this little guys are so cute.",
    "I kind of want to just, you know.",
    "Do more with these 'cause I really enjoyed these stickers and I think at a certain.",
    "Stickers, I mean designs.",
    "I think at a certain size these would be really useful.",
    "Like in a Journal or like a planner.",
    "Something like that, like maybe 1 inch stickers and these would work because they're all designed around a square and and that's what I did over here.",
    "I came to lips.",
    "Not that I can close this up.",
    "Actually know all about.",
    "Sticker sheet clothes.",
    "That's what I did here.",
    "I did a one inch square and I just kind of experimented to see how many active fit on this.",
    "When she, UM?",
    "And I was pleasantly surprised.",
    "I don't want to feel I don't want to put that many on this sheet.",
    "I'm thinking about doing since I have 16 stickers to 8 sticker sets with maybe some tiny little flutes in the metal.",
    "Or some.",
    "Maybe make these slightly bigger.",
    "Something like that maybe do like little Leafs or maybe grass.",
    "There's something you know, just kind of.",
    "To make the background in the sticker sheet a little bit more illustrated, not just have a plain white in the background with a header up here, and that's something else I did too.",
    "Since these sticker sheets are singles, I like to put a little something up here and then maybe a little something down here with the website or just the information that you might need in case you just come across that sticker sheet.",
    "You want to know how to get more, you know?",
    "Maybe got it as a gift or whatever, so I like to always keep some information like that on there.",
    "It doesn't take up too much space like on this one because of the limitations of the print company.",
    "I have a lot of space to work with, so.",
    "I just did that little kind of scalloped little.",
    "Almost looks like an awning over a bakery window.",
    "And then put the title of the sticker sheet up there and then Copyright.",
    "Be cute and we keep calm at the bottom.",
    "So I had a lot to work with on the other sticker set that up, I don't.",
    "Copy of it on the other one I had the logo up here, which I also turned into a sticker and I just did a little bit more.",
    "I think I was able to squeeze like 15 or so stickers onto that sheet versus the 10 on this one and same size, same overall 4 by 6.",
    "Ann I wish I could find that file.",
    "I know it's in here somewhere.",
    "Not quite certain there, but I'll find it.",
    "Alright, so anyway, back to what we're doing.",
    "Um?",
    "So.",
    "What I'm going to do is I'm just going to 'cause I want to, kind of.",
    "Don't follow my all my method exactly unless you like to work this way.",
    "how I like to work is kind of dumb.",
    "So here I've got if I'm working on a new product.",
    "I kind of like to compose things all in one file, so I have all my thoughts in one place and I'm not opening up a bunch of different things, so this is an example.",
    "This is where and I was kind of stepping through the different designs that I wanted in this final sticker pack and I had some other options over here.",
    "One of 'em I will actually I actually went and I got this one printed too.",
    "But others I might print later, and this is kind of like where I compose my thoughts.",
    "This is that.",
    "And then I take once I have everything kind of mapped out and finalized.",
    "Here I'll take those pieces and make the actual fruit files.",
    "So what that means in this case is is I want to do 2 sticker sheets here an I want to ask since I have 16 different little designs, so they're going to be 8 of the main characters per sheet.",
    "And so I have them side by side.",
    "I'm not flipping through different files, it just makes it easier on me and I can drag and drop all of my designs into one file, arrange things, get them done, and then once I'm ready to create the actual print files, I will just copy and paste my artboard literally from one file to a single file that has, you know, just that in there an.",
    "Another thing to keep in mind is sometimes the company wants you to create cut lines on a different layer than your artwork.",
    "They want you to create the background on a different layer than your actual sticker artwork and so that's kind of what I'm going to do here.",
    "I'm going to have the stickers themselves on one layer.",
    "I'm going to have to cut lines on the top layer and then I'm going to have any background artwork titles, Copyright information on the background layer so they can decide how they want to.",
    "And everything will be separated out, and that's a little bit.",
    "I think that's how I did.",
    "Note that is not how I did this one.",
    "OK, well this company is just really different, so that's not how you usually do it, so I'm going to just go ahead and another thing.",
    "I'm pretty certain that I think I used to do this when I was working for a print shop.",
    "You can copy and preserve the layers when you're pasting into a new.",
    "I think as long as you don't prove it, I think it'll it'll preserve the layers.",
    "I'm pretty sure I said I used to do that all the time I would just copy the areas and then place them in.",
    "You know what?",
    "Let's try it.",
    "Let's give it a shot.",
    "Let me just do that and verify what I think I did several years ago.",
    "That was smart.",
    "So.",
    "Alright, so let me go ahead and just cut that and I'm going to paste that in front on the cut lines layer.",
    "So here we go.",
    "And we're going to remove that.",
    "So what I'm going to do here is I'm just going to do an experiment.",
    "I'm gonna grab that copy.",
    "Let's do a new file.",
    "How did I do that?",
    "Will it do it if I have the two layers?",
    "He I know I did it.",
    "Maybe what I did was I just cut.",
    "I would I would take this.",
    "I'd have the two areas grouped.",
    "That doesn't seem is.",
    "That doesn't seem as graceful.",
    "As the other method.",
    "Although it's just two steps in different.",
    "So if I do that come here, I just deselect the artwork, cut that and then put that on the other layer block that go over here, pasting run.",
    "Maybe that's what I did.",
    "Alright, whatever I'll do that later.",
    "Alright, so now what I'm going to do is arrange.",
    "Games.",
    "And let's see, these guys can go on the second sheet.",
    "Yeah, I don't.",
    "I don't really want these.",
    "Coming now.",
    "Heading.",
    "Then I'm just going to add a trash layer here.",
    "But I may or may not use.",
    "Just to get my sizing on the hide that layer.",
    "There we go, so there's my first 8 designs and let me go in here to the original emote sheet and grab the last ones only see which ones I'm missing here.",
    "I think this is everything on the first sheet and in this is second sheet so.",
    "All of these are in there.",
    "Scranton skies and don't need him.",
    "And I think.",
    "All right?",
    "No.",
    "Alright, so let's see my doubles.",
    "Now let's come over here.",
    "Shows again to make sure.",
    "There also is that right.",
    "Here again, please be a little smaller 'cause your balloon is kind of big.",
    "Everybody else is pretty good, you know.",
    "A little exercise group is good.",
    "Drawing for his bird.",
    "My grateful, this mysterious, smaller.",
    "So you guys can come over here.",
    "Alright, let's hide that.",
    "Alright, so now I need to decide how I want to arrange these stickers on the sheet.",
    "do I want to have them all about the same size and then 'cause?",
    "I mean, look at this.",
    "These are all about one inch and you can see up here.",
    "This is just a little under an inch high, but it's over an inch wide so I'm feeling good about that one.",
    "If I'm looking at.",
    "I thought I had something.",
    "This is about this is 75.",
    "That's about it.",
    "This actually is pretty close by do that in about affinity guideline, so I'd like to know.",
    "Sometimes I'll do a full print on the printer just to get at size, so I keep seeing you know other details still there.",
    "Do I need to make something bigger or smaller?",
    "And.",
    "To do my Prince what I do is I come in to print an I always add marks.",
    "Just so I can see where the edge is going to be.",
    "Ann And that will give me a good idea of how it's going to, how to find this delivery just so I can see it in front of me physically.",
    "So now what I'm going to do is since I have a lot of real ones, I kind of want to.",
    "Maybe include something extra, maybe if I want these to be arranged like this, like maybe almost a staggered pattern like this.",
    "I think that's really pleasing, but again, I've got a lot of extra room here, so these characters on.",
    "They range in size a lot.",
    "They go from huge, super tiny and so you can kind of see an example.",
    "I've got the little one here that kind of.",
    "One over the big room here, so maybe I'll put like some little guys.",
    "Maybe I'll put some little guys like or like some because they're all very.",
    "They're always.",
    "I always draw them like in forested environments.",
    "Very natural.",
    "Locations, waterfalls, trees, just you know, always in nature.",
    "So maybe I'll add some of those elements here, maybe little Leafs that I can put a.",
    "I can put a little cut line around this guy and actually go ahead and group them.",
    "And let me make my place more.",
    "Is that right?",
    "So I can do that there.",
    "Maybe I'll do like little mushrooms 'cause I like to draw them with mushrooms so I can quit making mushroom there.",
    "Maybe I could do like a big set of mushrooms here, like maybe three of them kind of thrown out over here.",
    "I could do I often draw the flu's eating cherries and fruit, so I could maybe draw some of adding here.",
    "Maybe do a couple little, maybe just a little leaf blowing type triplet there, and I could take these elements and duplicate them.",
    "You know, put multiple of these little guys to fill up the areas, but you always big enough so that I can put a little cut line around it and actually make it useful.",
    "'cause what I hate to do is just have a lot of wasted space on that sticker sheet.",
    "And I know when I use my stickers I always I love to, you know, use those little tiny ones.",
    "I put them on envelopes.",
    "I put them in my notebooks.",
    "I decorate my journals with them there like everywhere.",
    "And here's an example.",
    "This is when I put on my my web comic notebook and then this is my daily notes.",
    "So I put him everywhere and I even use the ones that are Chinese that come in other sticker packs that I've had.",
    "Um?",
    "And then just for fun.",
    "If he likes stickers, you know what I mean.",
    "So I can do little patterns like that.",
    "I'm just trying to think my way around this because I want maybe a little little flu fear.",
    "Maybe she's looking over here.",
    "Maybe I got a little floof.",
    "It's running over here.",
    "And always keep in mind, if you want to have any extra information on your sticker sheet, make a native spot Fort.",
    "Be sure that you have.",
    "That space dedicated for it and always keep in mind to your total number of stickers.",
    "On the sheet.",
    "So right now I've got eight 910, eleven 1213, fourteen 15 potentially on the sticker sheet, which is really cool.",
    "I like that.",
    "That seems like a good amount for a design, and then of course I have, you know, potentially 15 more over here, especially if I duplicate the same support elements.",
    "If I have, you know, a little mushrooms and leaves and all of that good stuff that I've populated this one with.",
    "I can just drag him over here and arrange a man kind of make it.",
    "A matching set.",
    "And again we need to pay attention to our bleeds, which in this case are .7075.",
    "And .075 between each sticker cut line.",
    "So.",
    "Can only do that?",
    "If I take this.",
    "I want to try it that way, um.",
    "I can't do it that way.",
    "I can do it, go away, just kind of trying McKenzie.",
    "All these little So what I'm doing here is I'm just experimenting.",
    "I have taken the exact shape so this matches up perfectly and I just joined everything in here so I have an exact outline and what I'm going to do is.",
    "I'm going to come up here and where is my object.",
    "I think that is path an I'm going to offset path an.",
    "I'm going to put .075 in this offset and I'm going to preview it so that is my cut line right there.",
    "And that is my so.",
    "OK, let me go back to just.",
    "So.",
    "In this case, since the floofs are on a white background, I don't really have a bleed, but if I am creating a full bleed sticker, what that means on the bleed is that this being the cut line I'll have to go outside of that for another .075 if I want to ensure that my sticker is cut and covered 100% edge to edge.",
    "So you'll see that too in actually I need to do that for this, even though I think the background is going to be white, but I may have a bleed up here.",
    "I'm not coming here to my document set up.",
    "And this is where you set your bleeds, so you come in here and I'm just going to do .075 an it automatically when you have this guy right here checked, it will automatically fill and create your region on the entire part bored.",
    "So I'm going to go ahead and hit OK and now these little red lines have appeared and that is my bleed.",
    "So if I want to have let's say something like this again.",
    "I have this artwork going beyond the edge of my art board to the edge of the blade, which means when they cut at this line, if that sheet Wiggles a little bit.",
    "If if the lines are just a smidge of-, I'm still going to have artwork that they can cut and it will be edge to edge in the final product.",
    "I don't know why I'm getting lag and dropped frames that's really upsetting.",
    "I hope that won't last.",
    "If you guys are getting a lot of lag, just let me know and in the chat and I will try to do some things to fix it.",
    "I reset my router.",
    "It should not be lagging too, that I hope you will come back.",
    "Not sure what to do because I checked my speed before I started when I was getting like $15.00 so I don't know.",
    "If something is going on, could be nothing.",
    "But it could be something, never, never.",
    "Alright, so back to the job at hand.",
    "We're talking about bleeds, so I just set up my blue here and this little guy is going to be my cutline for this little guy right here.",
    "So seeing that.",
    "Um?",
    "I'll do that for each of these guys.",
    "He's a little bit.",
    "I mean, if I look at him.",
    "Get my points in it.",
    "She's kind of messy.",
    "Uhm, I don't like having this much because I know 'cause since I worked in a print shop.",
    "I know all of these extra little how a lot of routers work is though kind of.",
    "They go from point to point.",
    "So in general when you're doing cut lines and stuff on for final, you want to have clean as few points as possible.",
    "So what I sometimes would do is come through here and use the smoothing tool just to erase some of those.",
    "Really ridiculous, I don't need like 50 points on that.",
    "Come on an I just take the smoothing tool an smooth out some of these points just to maintain the curve but also just to get rid of some of the crap here.",
    "So that's already reduced the amount of.",
    "Reduce the amount of points on this line a good amount up.",
    "I'm happy with that.",
    "So another thing that you can do is I believe it's in, um, simplify yeah so.",
    "So if you want to do it the automatic way, you can come into whatever that was object path, simplify and also be sure that you have your preview on, because look at how these settings change my cut line.",
    "That's not acceptable.",
    "So what you want to do is you want to have your preview on an you want to have.",
    "Let's show the original and I want to have.",
    "Come in here and.",
    "Kind of it, you know, really what I did with this new tool actually work better than this so.",
    "You think sometimes adjust it and.",
    "And kind of get better cut lines that way, but honestly, that smoother tool works pretty.",
    "Um?",
    "I think what I'm going to do is get a new router this afternoon.",
    "I don't know what's going on with it, but I had awesome upload speeds right before I started so I was like awesome and they kind of I don't know what's going on, so hopefully maybe.",
    "Recharging, recharging.",
    "Switching out the router might help.",
    "I'm gonna try to power on.",
    "Through the string and thoughtfully, my connection will be stable.",
    "So he Wonderland.",
    "Alright, so I'm going to go ahead and do my cut lines for these guys to I'm going to do the same.",
    "Same little deal, um?",
    "And you can.",
    "You can also do.",
    "Seriously, you're not going to be cool.",
    "Let's just go ahead and.",
    "Let's just go home after having this one.",
    "See how it works.",
    "I'll do an.",
    "I'll join these two anyways.",
    "My path.",
    "I didn't even need to fill that stuff up.",
    "So an I'll go through again at the end.",
    "Yes it does.",
    "I just have to go and switch it out.",
    "They don't let you.",
    "You have to bring it in, so I'll do that after stream.",
    "Well, thank you Sir again.",
    "How are you doing today?",
    "All that extra step I probably just didn't need to do, so I'll just go ahead and.",
    "Z.",
    "Alright, let's do that with winner winner Chicken dinner.",
    "Oh OK object offset path preview.",
    "Make sure everything's Peachy.",
    "Join and there we go.",
    "And I'm going to.",
    "Pick that up so I can.",
    "I can see everything.",
    "Alright, let's join an object path offset pad .075 preview okey dokey and join.",
    "Laugh.",
    "I'm literally here just to get more last year.",
    "How are you doing man oh.",
    "How is your Saturday going?",
    "I'm working on human stickers.",
    "Name excited?",
    "I've been I've been thinking about this kind of monthly sticker club idea and I've been going through all of my.",
    "My sticker company resources.",
    "I have like a huge list of different companies that I tried that I keep on.",
    "You know I keep on the list because sometimes they run sales, sometimes they don't.",
    "You know it's just.",
    "And so I went through all of them, and I priced them all out.",
    "and I think, at least for one in particular, I can get another factor that is really important as a number of stickers that will allow me to put on the sheet.",
    "I don't like the companies that say, no, we've got to have just a minimum of.",
    "They only want to do like 8 or whatever stickers on the sheet.",
    "And I'm just like there's more.",
    "There's more room on that thing and I know you can cut it so I actually had to fight.",
    "With the company to get this many stickers on this one, I went through three or four revisions and they kept on sending it back and I'm just like.",
    "There is more than enough space, more than enough space.",
    "So that was my soapbox there, but.",
    "I've got one that has really, really reasonable.",
    "Guidelines, which means I can get a ton of stickers on this thing, which makes me happy because it means I'm providing a lot of value.",
    "Now for the price.",
    "Here.",
    "Over here.",
    "Then then I got my sweetie.",
    "My favorite.",
    "Go to object path.",
    "Offset path preview please looks good.",
    "Oh, I didn't need to join anything up, Sup Sup Sup sips.",
    "I needed this piece.",
    "Here we go.",
    "And select and want that there.",
    "Have drill this weekend so still working Oh wow OK.",
    "Well, I hope it goes well.",
    "I'm doing good Sheridan who is a beautiful day outside and I can't complain about that.",
    "I have a few words.",
    "Ahec alright, I gotta do this.",
    "Alright, let's cut that.",
    "Let's based in front, and now we're out of our little group anything.",
    "One thing to note, if you do do it the way I do, instead of drawing on your cut lines by hand.",
    "You'll have your offset path path group with the original path, So what you want to do is what I just did.",
    "Just cut them out and then paste in front and get them out of the grouping with the others.",
    "It it's just little Ticky tacky things that can slow down your workflow, and again I'll come back through.",
    "I did this on the first one right here, so my path had a lot of this.",
    "Still has a lot of extra on it.",
    "It really does and.",
    "Yeah, let's just kind of there.",
    "Let's just make it.",
    "So.",
    "Let's just make it a little bit simpler, so if you look at this, it creates a ton of.",
    "Oh, look at all those extra pass you don't need.",
    "So what I do is I come through with my smoother tool.",
    "I just threw these out.",
    "It removes a lot of those extra has here.",
    "It's easier to print.",
    "And.",
    "It makes your printer happier with you.",
    "Please provide him a mess.",
    "Printers not gonna be happy and the last thing you want is a grumpy printer so this one is a little bit.",
    "Yeah, I guess that would be OK.",
    "I think that's OK.",
    "So I'll go through and I'll do that with all of these because all of these have so many extra points.",
    "It's ridiculous and you know, another thing is, if you have little bumps in like that, those are all places where the blade on the router can kind of get hung up and potentially like.",
    "Create.",
    "I I just I ran into that a little bit when I started.",
    "That was one of the things that the first in that training.",
    "These pointing out you know you've got a.",
    "You know when you bump in like that you want to have the curves just these nice and clean as possible.",
    "A few as few points as you can, because as far as the router is thinking, he kind of pauses on each piece and so every time you causes a opportunity for it to get hung up, an that thing is moving so fast.",
    "So.",
    "It's just a matter of any kind of keeping things clean, but I'll go back through again and do that clean that guy up.",
    "As far as total time saved, I mean.",
    "You know, let's just do it and see if I do it this way.",
    "If I come in here and say, OK, I'm gonna do this by hand so I'm gonna come in here.",
    "News is this by hand.",
    "I guess it you know.",
    "The thing that bugs me is sometimes when I do it by hand I don't have.",
    "Well, you know what?",
    "If you combine these two methods, I think that could provide a happy medium because I know that this is exactly how far out they want it to be.",
    "And this isn't going to take me very long to do this and I just have to come back in here and.",
    "You know, edit these points and then I have a truly clean and beautiful cut line.",
    "You know what I'm going to do it that way.",
    "I think yeah, I'm just going to add that little bit of extra time.",
    "And care to my peace.",
    "And I mean look at how even through that you know how far.",
    "Fewer.",
    "Lines there are points there are and I didn't even close that well.",
    "I'm going with that.",
    "Why?",
    "Oh, I didn't close it, did I?",
    "You Back in later.",
    "He He",
    "You know that don't take that.",
    "And that way I know that it's you know if I've got that guideline there.",
    "I like that better.",
    "All right, well I've revised my message.",
    "So I'm going to continue using this thing.",
    "Possible worlds.",
    "Alright, so I don't need all this jumping.",
    "So.",
    "Just delete some of us.",
    "All right?",
    "So extra step.",
    "What I did there was instead of coming through and using F.",
    "Yeah no, I just meant I'll go through and I do not want to.",
    "Instead of using this moving tool and only this moving tool, I'm going to come back in here.",
    "Use my pen tool and then just do kind of an outline in my outline just to the.",
    "Super clean and nice.",
    "Also, another good thing to know is if you do this now, that will save you money, because some of these companies they like to charge you setup fees which.",
    "Is basically just cut lines and stuff like that, it depends.",
    "Again, read your.",
    "Regions art Bell.",
    "Art phyla guidelines.",
    "Some of them don't charge.",
    "Some of them do.",
    "Some of them prefer to make their own cutline, some of you don't.",
    "Hum.",
    "But it can generally saving money if you know how to set these things up and can skip certain, uh.",
    "Certain things.",
    "And in the end it doesn't cost you, but you know an extra couple minutes.",
    "Especially if you know your hotkeys.",
    "And.",
    "Have a pretty.",
    "A pretty concise and clear workflow appear out.",
    "With your pen tool.",
    "So I like that I'm happy with that, it's clean.",
    "And.",
    "I can delete the ugly yeah, look at how clean that is.",
    "Alright, so back to the rest of this.",
    "I need to draw my little support graphics that are going to be stickers themselves, so going from what I've done here, I know this guy is going to need to probably move over here a little bit because he's going to have a cut line that is going to be around this right right here and I need to make sure that this area is about like this.",
    "It needs to be .075.",
    "So what I'll do to check that?",
    "Especially on these guys, is I will once I make my outline for this leaf.",
    "For example, I'll go back in and I'll do another outline on the cut line and make sure that it is far enough away.",
    "From any adjacent at once.",
    "At first what I need to do is actually draw.",
    "So that's what I'm going to do my groupies.",
    "How to make a little bite out of him?",
    "This leaves aren't perfect.",
    "Maybe he got munched on by something.",
    "Maybe he got munched on by Caterpillar or something, or maybe a hungry, hungry sleep.",
    "Let's do another much over there.",
    "Images.",
    "Very careful about this.",
    "Come over here.",
    "Justice man 3 Minnie mouse mantras matching.",
    "Regions online.",
    "Send Is it from?",
    "So.",
    "Start with a machine.",
    "This is going to be like just a little 3.",
    "Maybe these guys will be.",
    "They just be kind of a decorative moment together.",
    "And I'll just have maybe.",
    "A couple of differently colors here.",
    "I already know this probably gonna be.",
    "It's probably going to be a little bit too close, so I'll just have to do that.",
    "I'm gonna get these guys group together.",
    "And be prepared to edit after little bit.",
    "Same thing with these guys.",
    "He had any questions on what I'm doing.",
    "Just post in chat and let me know and I'll do my best to.",
    "Magic color.",
    "I want see that's the only thing when you're drawing at smaller sizes.",
    "I've noticed that.",
    "And like I mean, look at my I'm at 2 points right here.",
    "So when I'm drawing up that way.",
    "Illustrator likes to fill in some curves.",
    "It likes to try and get smart.",
    "So I have to kind of come in here.",
    "And being Trixie.",
    "Without midnight, especially if I'm drawing that small, otherwise, I can just go out.",
    "And a better size and then shrink it down like I did these guys.",
    "In fact, that's probably what I should do.",
    "Let me just go ahead and.",
    "Just out my point size a little bit and draw.",
    "Select this guy.",
    "Making a little bit bigger.",
    "Taken down, so now that I have my rush mushroom bigger.",
    "So I don't have to deal with those kind of filler jaggies.",
    "See how different it is an I think it has to do with the smoothing on the.",
    "Unblock brush.",
    "I want to have a little bit more stylized.",
    "You know that you can put a Facebook ad or an Instagram ad and you can pick your audience based on those same things to people who are interested in stickers.",
    "People who are interested in sticker brands that are already existing.",
    "Um?",
    "Hello Jorma at Johor.",
    "How are you doing today?",
    "Oh wow nice.",
    "Happy could join.",
    "OK, yeah so.",
    "We're talking about how to market stickers so people buy them.",
    "So first of all, you know it's kind of you got to make a product that is good so you know put time and effort into it, thought into it.",
    "Make the best product you can, and so something that you're proud of, something that you think that will give benefit to somebody that will make them happy.",
    "That will make them smile.",
    "That will help out with you know if you're doing, you know there's also a whole line of stickers for journals that are.",
    "Just targeted towards people who have planners that you know if your planner person you know you stickers to help highlight and keep track of the things your doing in the day.",
    "So that's a whole different set of people that you can kind of aim your marketing at, but in general you want to get a specific as possible because when you're aiming it a big group of people, it's like dropping die in an ocean.",
    "It nobody's going to see it, but if you drop die in a swimming pool, swimming pool is going to turn purple.",
    "So you kind of want to find your smallest viable market and aimed directly at that, and you find that by looking at your sticker sheet saying You know who can serve who.",
    "Can this help?",
    "Who would group who I really want you know to see this and then you start.",
    "He start kind of.",
    "Formulating your plan based on that and then you take your trying to find the best way to describe it, 'cause they're different road Maps.",
    "You find your road map for your hashtags and you can plug that into your post and then you find your road map for your audience and you plug that audience into Facebook marketing and Instagram marketing.",
    "Then you go into the back backside of Facebook and you put your ads in the ad maker.",
    "You make your content and the content creator studio, and I mean.",
    "It's really something that it helps you to plan out.",
    "It helps to just make a map of what you're going to do and the steps you have to take.",
    "It.",
    "Does that help any, I hope.",
    "I saw someone just posted hello but the message went away.",
    "Welcome ash road.",
    "I thought I saw another message from you, but it disappeared.",
    "I'm not sure.",
    "It's only.",
    "My extreme just blips, so there we go alright, but anyway, I hope that helps.",
    "Rea if you have any specific questions on some of the things I went over, feel free to post, but in general you're just kind of.",
    "You don't want to just put out a bunch of noise.",
    "You want to think about food.",
    "You want to sell to an arrow that audience down because you have a lot more success in figuring out how to target and narrower audience.",
    "and I think if you market to that, you'll find success in getting your stickers out there and you're in your products out there.",
    "But like for example, you know there's just scroll through Instagram and see the people that are targeting you.",
    "It's very interesting to see.",
    "The things that reached and for example I got, I found this content creators planner through an ad that reach me on Instagram and.",
    "However, they targeted me.",
    "Uhm, I think it's probably through the things I was looking at an you know research because I was researching market marketing.",
    "I was following, you know, certain people that talk about that on line like Seth Bowden, Sean West.",
    "Bernadette Jiwa, you know?",
    "You can really come.",
    "You can really get a lot of guidance just by watching what some other people are doing, and you know anything from those type of products to even like shirt products.",
    "I've gotten a lot of really cute things showing up in my.",
    "In my feet from movies I enjoy and you know like labyrinth, for example, is one of my favorite movies.",
    "Every now and again I get an ad for labyrinth T shirt and it really shakes me up and I'm just like I want it because that targeting was so good and right directly to me, the audience that would love that product and how that happens is somebody who is creating that add creating that piece of marketing is thinking about the people that want to see it and is thinking their way through.",
    "What are the things they're already looking at you know?",
    "Are they interested in?",
    "Perhaps the new dark crystal series will not new anymore on Netflix?",
    "Same Jim Henson, you know.",
    "Deal as labyrinth, you know.",
    "Maybe I should target those guys.",
    "Maybe I should, you know.",
    "You really have to get in the mind of your customer.",
    "Is what I'm saying.",
    "Cancel this quarantine.",
    "Millers making awesome art.",
    "Thanks for me.",
    "Yeah, that's a That's a good.",
    "That's good.",
    "Um side benefits.",
    "Everybody's making their own thing.",
    "Everybody's a writing that book that they have been putting off forever.",
    "It's awesome stuff.",
    "Alright, so I think I'm good on this one since he's going to be so small.",
    "I'm not going to put a ton of detail into him.",
    "I'm just going to put his line out where he needs to go.",
    "Thank you look at that.",
    "I think.",
    "That is gonna be close up.",
    "Not making more smaller.",
    "Yes.",
    "Right now we do the same thing with this group of three mushrooms over here and I'll do the same thing with my little Susie Guy over here.",
    "So I've got a group of three about the size I want them to be.",
    "Pause.",
    "We're going to blow you up.",
    "He got anymore it's making doctors.",
    "Hello Yes a naughty welcome.",
    "How are you doing today?",
    "The first my question also we keep our wonderful here.",
    "Let me also.",
    "This is a great book.",
    "This is marketing myself garden.",
    "Check it out.",
    "That will help you a lot in kind of getting a baseline of how to market whatever product you got.",
    "Uhm, I believe it so it's available everywhere on Kindle and ebook in physical book as well.",
    "We hate studying and working not have anything bad at listening.",
    "No, I've enjoyed the time to concentrate in their beliefs and I need to move my font size bigger here.",
    "Here we go.",
    "To get some things done that I've needed to get done.",
    "So do I want that little guy to be like that?",
    "Um?",
    "There we go.",
    "Come over here.",
    "So I'm going to have this type kind of tipping over.",
    "That's right.",
    "So he's just gonna have a little bit.",
    "He was kind of like a bean.",
    "I'm never too now.",
    "See if I can figure out this little Steadham mushrooms here.",
    "So since he is, I'm showing the top of the mushroom cap here, not the underside is just going to his little big looking out over here.",
    "Something like that.",
    "I'm gonna have.",
    "I'm gonna map these out from the.",
    "This guy I want to happen.",
    "Don't you understand?",
    "At.",
    "Here.",
    "Like This guy would be a little bit bumpy enlistment.",
    "I'm here with my guidelines to kind of make that happen.",
    "Very cute all.",
    "Thank you so much.",
    "I'm glad you like them.",
    "Oh, good, now it's a good read.",
    "I also would recommend the audio book if you're not because some people like you know physically reading Delevan love, you know, just listening and absorbing it his reading style because Seth does read the audio book.",
    "It's very soothing if you're used to a faster paced audiobook, you may not like it, but his voice is very soothing if you follow him on Instagram, which I would recommend.",
    "He does.",
    "Instagram lives every now and then, which are really informative an nice.",
    "He also has several IGTV videos.",
    "If you listen to those, you can kind of get an idea of his speaking style and how that book sounds.",
    "But I really you know when I first actually was kind of funny 'cause I initially got it on audio book and I hated it because I was used to listening to audio books that that were much.",
    "Spoken at such a faster pace, but then I just started listening to some of his lives and some of the videos he's posted an I got used to his speaking style and it really is a kind of immersive.",
    "An relaxing experience to listen to that book.",
    "Just as a side note, if you're not sure about audio book versus real book.",
    "I tend to sometimes get both.",
    "With.",
    "With books I really enjoy.",
    "Right since these guys are growing in a group, I'm going to make this this guy a little bit.",
    "His capital little rough too.",
    "As we've said, coming here and trying with bumps.",
    "And the following these guys around.",
    "Just trying to create some.",
    "Various 'cause If you see now, it also helps to observe.",
    "For outside and observe.",
    "These guys are very seldom perfect.",
    "They'll have a split here.",
    "So have a spot where somebody's kind of taken the chunk.",
    "Maybe a squirrel?",
    "Maybe some pounds?",
    "Maybe let's try again.",
    "Let's give him a split back there too.",
    "Of course, if you have any questions, just post in chat.",
    "I will do my best to answer.",
    "Is she have illustrator specific questions or?",
    "You guys gonna little over for those guys.",
    "Please put down on the outline color or supposed to be on.",
    "Bring back over here.",
    "Yeah see I did a ton of detail that I didn't need.",
    "That's where they are.",
    "I think that that size is going to be OK because this needs to be this cut lines to be about this distance away from this cut line, which is going to be there, so that'll be OK.",
    "This might be a little hairy.",
    "Remove them over like that a little bit.",
    "Maybe move some of these guys doing alright, so Next up.",
    "Is my little floof characters.",
    "He says I'm gonna have this one right here.",
    "Machine.",
    "For him to be bigger.",
    "Connecting here.",
    "You At least you.",
    "Love you.",
    "Just a general guideline to help me.",
    "Hey Larry.",
    "Going to make some arts.",
    "Would love.",
    "I'll check this if you posted tear away will be posted.",
    "It takes a little bit after after stream is done for it to update and go into my video section, but that's where you'll find all my replace.",
    "I to work with the welcome Sweetie 24 HD oh nice.",
    "And actually dropped it now.",
    "Yeah, I hear ya.",
    "It's uh.",
    "We kind of leave it if you don't use it everyday.",
    "No.",
    "But thankfully I still use a lot of the.",
    "Open quick keys and stuff that I learned.",
    "When I did keyboard and mouse work a lot.",
    "Those translated over pretty well, especially when I do stuff like this without lines and.",
    "You know creating those pretty quick?",
    "I actually don't back to the most.",
    "did I do that with the mouse?",
    "Maybe I do go back to the mouse in time.",
    "Not fit you.",
    "Here we go.",
    "He's gonna be a happy face.",
    "All right?",
    "Do you know I'm gonna get out of this group and the new group for this runner?",
    "Yeah, and I'm gonna group here.",
    "Go 'cause we're gonna go in separate areas.",
    "I do not print them myself.",
    "I in this case I am using a company called sticker app.",
    "If you want to test them out.",
    "Make sure I get the.",
    "URL collection I tested out a lot of different companies.",
    "Sticker app is one of them.",
    "I also tested out vinyl disorder.",
    "I'm trying to look for ones that have.",
    "A lot of different options on like making the stickers like hologram or holographic and like the glitter stickers, the mirror stickers they're able to do Matt and as well as gloss lands on them so these guys have a ton of different options.",
    "Miss murder saddled with it.",
    "I mean, it's just enough to have this portion of my hand covered up now that may not work for you.",
    "You may need the Little Pinky.",
    "But I wanted something that had compression here and that would help, especially with this.",
    "This area right here where my hand needs my wrist.",
    "Sometimes I'll pull up.",
    "The compression piece just over this portion to give me a little bit more support, but as far as wrist braces go I would say this is one on the lighter end of support and compression.",
    "Some of them have the steel pieces, the metal bits in them that really immobilize your wrist.",
    "I don't really like those for drawing, but I have used them before.",
    "There are some.",
    "I actually have one that has a thumb hole and then you rap it around.",
    "I'll use that if I really messed it up and I need to have it.",
    "More mobilized.",
    "And more stabilized, but for day-to-day use, this one was pretty well.",
    "This one is you can get it on Amazon, they have.",
    "I think three or four different sizes.",
    "Yeah, they've got small, medium, large and extra large.",
    "And what you do is they've got a little chart on the thing.",
    "You just measure your wrist and make sure you get the best size of based on that.",
    "My glove has two fingers purchased from walk on.",
    "I have to to swap every day to keep it clean.",
    "Oh nice.",
    "Definitely look into getting one.",
    "Yeah, I know you're welcome Sophia.",
    "Um, look I would also suggest looking at different reviews.",
    "Try a couple different ones.",
    "Generally these little sleeves will run about 10 to $20.00 an I think it's worth it to get a few and test out a few to see what works for you and what doesn't because especially if you're doing this professionally, you really want to take care of your wrist.",
    "You want to make sure you've got your wrist rest you've got.",
    "A little stretching exercises that you can do to strengthen your wrist and kind of combat carpal tunnel.",
    "If you just really want to be careful with it, especially if you're drawing everyday, you gotta, it's worth it to invest that little bit of time and I need to find what really works for you and what helps you in those so.",
    "But yeah, this is this is my thing that I settled on so.",
    "And that one that has the pillow that wonder is really good for a strong injury.",
    "If you've really messed it up.",
    "Um, and you wear it at night?",
    "But I find if I do that at night, it usually cuts off the circulation in my arm and I've tried every manner of different ways of wrapping that thing and it just still cuts it off.",
    "It's not that it's I mean, I've even barely placed the straps and it's kind of loose.",
    "It still manages to cut it off so, but some people swear by those, so it really just depends on.",
    "It depends on you and you know the things that work for your personal.",
    "Drawing style and and set up.",
    "I want to grab that.",
    "I don't wanna gradients watch.",
    "I just want this.",
    "Can I add you?",
    "Oh, I know how I can meet you.",
    "And let's do the same thing.",
    "This will make sure they don't have all the darks.",
    "In my original remotes I have.",
    "You can't really see all of it, but I have a huge topic colors over here and I just want to keep them off consistent and so I have to.",
    "And I haven't come save the library, which I should.",
    "Now let's save alot of time for me.",
    "Yeah, now I'm just going to.",
    "So.",
    "Good earthy tones there.",
    "That's what I need.",
    "Quite cramps and tendonitis Mr Clinton make poses quite difficult to fly when minus inspired that yeah now you got it.",
    "I've actually got a good dumb.",
    "There are several good videos of stretches I use.",
    "There's one that you put your hand out like this, and you do like pumps with your fingers like this and then like this and you can really feel it stretching and then another one up like that whenever it can.",
    "Back No.",
    "Go like the first one.",
    "I need to go further away.",
    "There we go.",
    "Further, there we go and then like this.",
    "And then like this, you're really feel right here.",
    "A stretch.",
    "And there are other ones where your hands are together and you're pushing down.",
    "All of those are really good.",
    "And what I have a playlist.",
    "So I don't think it's updated anymore, but I used to have a play list of good videos where they show you different ones.",
    "But yeah, those are.",
    "And you know, I had just him doing that.",
    "I feel relief in my wrist and it's just, you know, you gotta remember to do that, and sometimes it's hard.",
    "Sometimes you're just like in the groove and ours are disappearing.",
    "Um?",
    "I've had that happen before.",
    "When you're working on a project or something you really enjoying.",
    "Forget to eat.",
    "You forget to drink.",
    "We forget to get up and stretch.",
    "Now there's some really good, um.",
    "Laish, she posted a she has an app on her phone.",
    "That she uses to remind herself to take breaks, and I'm trying to remember what app that was.",
    "She talked about it on her Instagram not long ago.",
    "Oh, shoot.",
    "I kept on meaning to download it because I thought what a great idea.",
    "Time.",
    "We have to think about that.",
    "Trying to see if I can remember it.",
    "It was work.",
    "Work.",
    "I keep on learning to say workforce, but it's not.",
    "Publicate find it again if I.",
    "How much was saying?",
    "Did you know look, see.",
    "Yeah, those are good good stretches.",
    "Those are very helpful stretches.",
    "Oh my God, the same salary there.",
    "Less fortunate son here and just make sure.",
    "How long is route?",
    "It also helps too.",
    "As much as you can, that's it's not as easy when you're on a smaller tablet, but if you're on a larger tablet, he draw from your shoulder.",
    "You'll get smoother lines, and you'll put less pressure on your wrist if you just try and try to concentrate in get that movement going through your shoulder as opposed to tiny tiny movements with your wrist, that'll help too.",
    "I'll do my best to answer.",
    "Right now I'm doing some support little baby stickers that are going to be in the middle of this sticker sheet.",
    "I'm going to be copying over these elements and using it on the second set, so they'll be kind of like a matching pair.",
    "Right now I'm using his blob brush.",
    "Asking for help brush is awesome.",
    "Using that, create my Weiner.",
    "Any pencil tool to create my cells?",
    "So it's just similar.",
    "I've seen kind of a similar workflow from artists in Photoshop.",
    "What they'll do is they'll take your lasso tool and they'll create selections and then do color fills on that.",
    "It's a similar.",
    "A similar way to do it.",
    "And eventually I'm hoping super soon because they're testing out.",
    "Some new things for illustrated on the iPad.",
    "We're going to have the the fresco, an photo shop streams on Behance have a tool trackers so eventually they'll be a tool tracker photo illustrator as well so you can see all of the different tools I'm using as I'm using them.",
    "Super excited for that one to get.",
    "To get added.",
    "I might go through these and change my colors out a little bit.",
    "Right now I'm just a.",
    "Doing that kind of a first thoughts pass.",
    "I'm seeing what I wanted to hear.",
    "I'm not sure that I want to do that yellow at all.",
    "Send it back to.",
    "Here we go.",
    "I may keep it just consistent, but I don't really like 3 of 'em exact same.",
    "I don't wanna have them.",
    "Pick a number of different here.",
    "Is it better to work on stickers in illustrator and Photoshop?",
    "It really depends, um?",
    "My.",
    "Kiss.",
    "It depends on the company.",
    "Sometimes the company will say yeah, it's cool for the photo.",
    "For you, submit Photoshop files but they want him in layers.",
    "I personally like to come.",
    "I work in illustrator for everything, so it's just natural for me to do it.",
    "Generally when you're working for print, you want to submit an you know PDF files.",
    "Interesting.",
    "Turn, I wouldn't say it's better.",
    "I wouldn't say it's really just.",
    "What you're used to working in because a lot of print companies will provide templates and directives for different programs.",
    "I would say if you're used to working in photo shop and that's your jam, make your stickers in photo shop and just go ahead and go over to their their set up an guidelines section.",
    "The artifact for the company that you're using an.",
    "Make sure you following their guidelines for that.",
    "I if you're.",
    "Wow.",
    "If you're trying to create stickers on the deadline and you don't have time to learn a new program.",
    "Then even more so, I'd say stick with the one you know.",
    "But if you want to learn illustrator for them, it definitely would help 'cause you have more control over it.",
    "Well, because you can create cut plans.",
    "I'm sure in Photoshop through 'cause you have vector layers I mean.",
    "It's kind of 6 one day, way, half a dozen other.",
    "I mean, I would say.",
    "That personally it's much easier for me to do things in illustrator, but I work in illustrator everyday so.",
    "I think really it's what matters is what will get the job done.",
    "And as long as your company except those files and gives you guidelines for them, go for it.",
    "Can you do a little bit of a green base here?",
    "Is Pepperdine infiltrators ideal?",
    "Melissa, but no, that's very true.",
    "That is a good point.",
    "With photo shop you are.",
    "Uh, it's a raster based program.",
    "This is vector, So what that means is this is based on mathematics and.",
    "Whatever I draw here, see, this was probably maybe 1/4 of an inch, but I can blow this up to print it on the side of a cargo van and there will be zero loss of quality because it's based on math and all it has to do is scale up when you're dealing with raster files in Photoshop and creating things in there.",
    "You kind of have to think ahead of time and say, OK, I want this file for print, so I need to make sure it's 300 DPI at the end of the day and at least you know.",
    "X by Y.",
    "As far as your your size goes, so I mean there's that to consider 2, but I mean for sticker sheets it's you know you're.",
    "It's a four by 6 file or 5 by 5.",
    "It's not like you're printing it on the side of a, you know a building.",
    "Hey Angela.",
    "How are you doing today?",
    "I hope that helped, for if you have any other questions feel free to ask me.",
    "I know that you know it's more helpful to have a A yes this is better for doing this answer, but I really don't feel that that's accurate, especially in digital art, you know.",
    "Programs are so amazing these days, you can really create a lot of things in everything, and it's what you work with.",
    "and I know that you know.",
    "Trying to tackle a new program like illustrator can be frustrating.",
    "There is a learning curve and there are simple things that you know I don't even think about that.",
    "Would frustrate me for a long time when I was starting out, so I don't want to tell you not to win the program, but I just want to put out there that you know there.",
    "Don't feel like you have to come.",
    "'cause you really don't these days.",
    "Honey, I started working in illustrator because some of the files I had to upload files over a modem an it was taking like over an hour to send a big massive tiff file and so I was like you know what I'm going to create these in illustrator an I am going to massively reduce the transfer time, possibility for errors and getting cutoff and.",
    "And send illustrator files to my.",
    "At that point, I was done making ads for a magazine and it just it was night and day.",
    "You know a couple hours sending a massive tiff file turned into maybe 10 or 15 minutes.",
    "Sending an illustrator file so.",
    "But that was like over 10 years ago and the Internet has changed incredibly since then.",
    "Largely when you're submitting print files for print like that you're giving PDFs.",
    "And I'm not really doing tip files much anymore.",
    "Instead I see.",
    "That's really wrong with their son.",
    "Is there is a?",
    "Print grew in here.",
    "Feel free to chirp.",
    "No plugs, Facebook and Google translation.",
    "Thank you Angela.",
    "Alright, I'm in movies out.",
    "I think I'm done with those guys.",
    "For now I might change these colors up, but I do have oranges and yellows throughout.",
    "So one thing I might change is on like this.",
    "I want to keep.",
    "The colours consistent, so I may change this guy yellow.",
    "And so she just got to yellow.",
    "That way there's there's a little bit of consistency between each of the elements.",
    "OK, so now what I need to do is I need to create my cut lines.",
    "For these new little guys, and then I need to go through and make sure that my cut lines are all appropriately spaced.",
    "So for the guidelines.",
    "Go back over here.",
    "We need .075 between each sticker cut line and we need .05 bleed so.",
    "I've got that set up and then.",
    "Gotta do.",
    "The other alchemist.",
    "This one is going to be Nope.",
    "Nope, Nope, I want to be exact.",
    "So what I'm going to do is what I did before.",
    "Bring over here.",
    "Object path offset path.",
    "I already have my stuff plugged in .075 and now I have.",
    "Make up on gear.",
    "Yeah, it's pretty there.",
    "So I think these guys are OK.",
    "I might need to move it a little bit over this way or move this guy over here a little bit.",
    "So this is my cut line here.",
    "This needs to be this far away from this guy again so.",
    "Um?",
    "And to make sure that that is.",
    "When it should be so, let's create our credit lines with this guy and again what I'm doing is I'm just duplicating the shape itself.",
    "And I'm going into object path offset path and I have my offset right here.",
    "I preview to make sure everything is good.",
    "And then there's my cutline boom right there.",
    "And of course I'm going to go through and make these cut lines a lot more pretty.",
    "If you look at him now.",
    "They have a ton of unnecessary points, like everywhere, and you don't want to do that.",
    "That can cause the water to mess up.",
    "No.",
    "And so there is this.",
    "This guy.",
    "And again, what I'm doing to get this right here is I'm coming over here to Pathfinder shape mode and I am in 19.",
    "All of my shoes.",
    "How long approximately does it take you to make a comic?",
    "Uhm, I would say probably three to four showers depending on the comic from start to finish, I can usually get one done on stream here, so that's about 3 hours.",
    "Um, but for longer comics.",
    "It probably take, you know, maybe 2 ish hours after that.",
    "So maybe 5 ish Max.",
    "It really depends if there's a lot of detail.",
    "If there's a lot of.",
    "Like nature elements that I'm drawing very elaborate backgrounds, it's Gonna take me a little longer, but kind of the ones I've been doing lately.",
    "Generally about 3 hours.",
    "Roster my touch calligraphy brush.",
    "Can't get pressure.",
    "Um?",
    "OK, so.",
    "You working in illustrator?",
    "Are you working in photo shop?",
    "Let me ask that question first.",
    "If you're working in illustrator, I can probably help you.",
    "If you're working in Photoshop, it might be more difficult.",
    "The first thing I would suggest is that you up site and do that.",
    "You check your tablet settings.",
    "You're awesome hat.",
    "Stupid.",
    "Not knowing what you're using, OK, you're using illustrator alright, so um.",
    "What I would do?",
    "Is like for example, if you're using the blob brush.",
    "You need to make sure that this is set to pressure.",
    "And what I would do is keep the variation equal to the size of your point.",
    "The brush size Princess here, what that means is you'll have a full variation on your stroke, so let's do it.",
    "Let me just show me the latest up a little bit so you can see.",
    "Go back in here again.",
    "So 14.14 point and pressure.",
    "You get almost double the size, so you're working on your Bush tool.",
    "I don't use that one all that much, so.",
    "I think that one might be automatically set to pressure sensitivity, but it could be wrong here.",
    "Here.",
    "But that's how you set it in the blob brush and make sure that's done.",
    "If you don't have it throughout the entire program, I would look in your.",
    "And it also depends on my tablet you're using.",
    "If you're using a walk on tablet, I can probably.",
    "Step through PC so I have an update.",
    "It seems to do where is.",
    "A thing that you also might have to do is come in and if you're using welcome, for example, you can go into the tablet properties and you can make sure that your pen settings are correct.",
    "You got your.",
    "You might have to re calibrate your pen.",
    "You can also make sure that your driver is up to date.",
    "If you have.",
    "If you're not having any.",
    "If it's not responding in any programs if like you, go into photo shop and you have pen pressure but you go into illustrator and you don't, that would.",
    "I don't know how I would figure out if, honestly, uhm.",
    "Any of that help at all, I hope.",
    "I guess I need to know a little bit more about the stuff we're using.",
    "Back you got it oh good.",
    "I'm glad that help.",
    "Kind of hard to troubleshoot.",
    "Everybody has a different set up than everybody has a different OS they've got.",
    "You know?",
    "It can.",
    "Be as simple as a setting like that for the blob brush or it could be something even bigger you know within your systems, drivers and stuff like that so.",
    "Oh, you're so you're so welcome roster I'm glad I could help.",
    "That is not an easy one to help with his for sure.",
    "Alright, let's do object.",
    "Have Offset path Here we go.",
    "We've got some problems with that one.",
    "I'm just using this as a guideline anyway, 'cause I'm going to create.",
    "I'm a creature senior cut plans like this.",
    "Speeding my God.",
    "Path offset path preview.",
    "Good enough.",
    "This one.",
    "I'll be able to.",
    "Thanks.",
    "Yes.",
    "Alright, so I've got.",
    "I do not like it woman just that alright.",
    "So these are my basic cutlines.",
    "The guidelines say that you need to have .75, so I did that.",
    "And then, um.",
    "Then they need to be.",
    "Point another .075 away from each other.",
    "Thank you so much wroxeter.",
    "I'm glad you enjoyed it.",
    "So I already can tell I'm going to have trouble here.",
    "These are fine.",
    "That is OK.",
    "I might have to do a little bit of rearranging here and here, definitely here.",
    "That's way too gross.",
    "This one might I have to move this guy up a little bit.",
    "Um?",
    "But otherwise I think I'm pretty good here.",
    "So what I did earlier, I used this guys an example.",
    "When you're creating cutlines, you generally want them to be as clean as possible.",
    "Far as the platter goes when they see these little points, they kind of.",
    "That's like a point where they're going to.",
    "It's like a very it's not a pause, but as far as we can see or tell, but inside the program it's just following that.",
    "So you want these to be as minimal as possible.",
    "So kind of look at the difference between this one, which I automatically generated versus this one, which I did by hand following this line, so I had my bleed still.",
    "Now, this is probably a little bit too close.",
    "It's maybe not just a smidge.",
    "And you know things like this.",
    "This is really small, so I will probably go in here.",
    "And this is an area where it can get hung up like these.",
    "Tiny little twists and turns, especially if you're you always have to keep in mind the size of what you're making.",
    "This is a four by 6.",
    "Sticker sheet so this is about a one inch sticker, so this little bump in here with these two points is really kind of a tightness and you don't want to have and I decided I would rather not.",
    "Not have that in there like that so.",
    "What I'll do is I will most likely.",
    "Maybe delete this point.",
    "That is so pretty.",
    "It's not sure about that.",
    "I gotta figure out what I want to do with that.",
    "I leave it or not.",
    "Then again, they can always go in and edit and.",
    "Sex with you don't like.",
    "So.",
    "One way to clean up your cut line quick and dirty is to take the smoothing tool and just want it along and you see how those it will edit your path.",
    "It's a little bit like of the smudge tool in Photoshop.",
    "I'll edit your path a little bit, but it will also take away some of those ridiculous extra points because you don't need you need 123 at most to create a curve like that, and but they will clean it up.",
    "Probably enough if you don't want to go through see, that's good enough, I say.",
    "But I'm still gonna go through and do my own.",
    "Let's go back to the.",
    "My back always cleaning.",
    "So.",
    "Stop sign here we see.",
    "And then this out.",
    "I don't really want to have.",
    "I see it automatically already.",
    "Can have it like that.",
    "I don't wanna have it straight.",
    "I think I wanna have it.",
    "Right, so there is.",
    "Had better look up line here, that's just nice and.",
    "No.",
    "So let's come back in and do it with this little by although I could put new just.",
    "I could probably come Flowers for my mom.",
    "And one thing that will help you a lot when you're working with potential is kind of figuring out and.",
    "Working in some hot keys to your workflow.",
    "Because what you don't see is that my left hand is on the keyboard.",
    "Ann.",
    "I am constantly hitting the alt key shift key to switch.",
    "These To switch the pen tool to some of its different functionalities, and that saves a ton of time, 'cause otherwise if you want to do something you're coming back over here and you're switching it and you're coming back over here.",
    "Whereas if you just hit the alt key you can switch it in.",
    "Edit your anchor points on the fly so that is something I learned when I was keyboard and mouse only.",
    "That helped quite a bit when I was making files just with those two tools, and now I can erase the old cumbersome.",
    "Wine and I have a nice pretty one.",
    "Thank you.",
    "Alright, let's do it this way now.",
    "And I need to say 'cause I don't think I've saved like and.",
    "Powers.",
    "Remember to say.",
    "So same thing here.",
    "Should Kygo getting things going now I'm going to edit this to just be 1 little blue right there, yeah?",
    "I don't think I need to, you know, create.",
    "That bump between whispers, just not really that necessary for this small.",
    "Eh?",
    "Sticker.",
    "Morning dinner can edit that one out there too.",
    "We're here, we're gonna make this like that.",
    "And then.",
    "This another quick key that is.",
    "Lifesaver when you're working with the pen tool space.",
    "Is this car?",
    "Justice.",
    "Watt morphine So look at the difference there.",
    "And here's my new set.",
    "And so that week this a little bit to make sure it's nice and even.",
    "Make a point.",
    "Look at all the anchor points.",
    "Oh wait, now here I've got a good one.",
    "Merrick look at all of them.",
    "You are so messy.",
    "But if you look at how nice and clean they are.",
    "All right, so next top this one isn't so bad.",
    "He's married.",
    "Every time I do that, I just end up fixing it in right?",
    "So bad.",
    "Definitely not going to need to move that guy a little bit.",
    "Anxiety increases.",
    "I don't know what she used.",
    "The email that the tools to get things done.",
    "Looking efficient manner.",
    "Here cookie did good.",
    "I like this little cookie monster here.",
    "Alright, I've done please.",
    "Right here, so let's start on this row.",
    "Let's go to winner winner Chicken dinner.",
    "He's in Mass.",
    "There we go.",
    "So what I'm going to do here is in the start on this corner and come up over here and I'm just going to create one nice pleasant crew.",
    "Yeah.",
    "Yeah.",
    "Nice curve over here and once you start working with the pen tool a bit you'll figure out.",
    "The.",
    "Kind of like the minimum amount of points you need to create the shapes you want to create.",
    "You learn that largely by experience.",
    "And 'cause like when I was first making.",
    "Illustrator stuff with just keyboard mouse I.",
    "I was doing this everywhere I was just following it like.",
    "Crazy person.",
    "But the smoother.",
    "You can get these curves.",
    "Generally means you're using the fewest points possible.",
    "Or rather, you get it sooner with the fewer points.",
    "So in the actually that little bit you know what I'm doing this and you see this.",
    "This is the rubber banding tool.",
    "That's something I would highly recommend that you have acted in your preferences 'cause it can give you, uh, it's.",
    "It's basically preview as your drawing with your pen tool of where your airline is going to be.",
    "And if you're doing, if you're working in the pen tool.",
    "Want to kind of keep your finger, your thumb on the alt key in the space bar?",
    "Does the alt key switch?",
    "Is your functionality without you having to do anything?",
    "So now you can edit these anchor points and space bar allows you to move the point that you just put down without adding another point.",
    "So those are useful little things that you can pick up as you draw more things in illustrator.",
    "And now that I don't need this business anymore, I'm going to raise it.",
    "Looking back And look at all my point.",
    "That is not something that happens.",
    "So.",
    "Go through and.",
    "Different.",
    "Hello.",
    "Next, is he three guys now be almost done?",
    "Alright, this guy had a weirdness right here.",
    "I'm not sure.",
    "Here's another tip.",
    "Um, if you have your.",
    "Got your regular pen tool?",
    "Watch the little you can kind of see him switching up the little asterisk switches to a minus sign.",
    "That means you can delete a point and that's what I'll do.",
    "Sometimes I'll come in here or on the other hand, if it changes 2 plus, you can add one that's just a quick tip on.",
    "I'm working with the pen tool and.",
    "Manipulating points.",
    "Trying to create less anxiety.",
    "Using the pen tool.",
    "An I like those little bumps, but this thing is like.",
    "Tiny, it's not even half an inch.",
    "So I don't need now if this was like a huge sticker sheet of this sticker itself was an inch, I would maybe consider having a little bit more detail on that cut line, but this thing is super tiny so it yeah it doesn't need it.",
    "Delete that.",
    "And it also you know, the less little corners and stuff.",
    "It's easier for you to Peel the sticker out 'cause it doesn't get stuck because of those little tight little corners are areas where the knife can potentially skip and make it difficult for you to peel up that sticker later.",
    "Sticky this is one of two and I'm just getting the basic elements down these little guys right here.",
    "I'm going to duplicate and replicate throughout and add a few little extra tiny stickers in there and I'm going to have the same thing over here so.",
    "So be like a matching set.",
    "And if you're interested in a sticker company to try, I'm going to be trying a sticker app.",
    "I still have there.",
    "These guys have a lot of different things we can take.",
    "And their minimums are so nice.",
    "Stickers get stuck.",
    "Yeah, that's not a problem.",
    "Um?",
    "But that's who I'm trying to be used.",
    "I'm really excited because they do.",
    "If you're looking to test some sticker sheets, like a design, you're not sure will go very well.",
    "A lot of the companies want you to buy really deep like the first company I did my sticker sheets through their minimum was 125 sheets and I'm just like.",
    "That's a lot and.",
    "Then they finally dropped it to 75.",
    "It's still a lot if you want to test out designs and do short runs before you do deep runs like that.",
    "Sticker out will go as low as I think 9 pieces or 10 pieces an it's really really pretty reasonable there.",
    "The lowest prices of anyone that I've researched.",
    "I'm waiting on sticker samples from another new company.",
    "I'm gonna I'm thinking about called vinyl disorder.",
    "They do some really cool stuff too and they have a 3 by 3.",
    "Um?",
    "50 of them for $9.",
    "I think that's what it was.",
    "It was ridiculous deal vinyl disorder.",
    "Final disorder what's your deal?",
    "25 stickers for 1945.",
    "Fifty stickers for 1790.",
    "He got these guys.",
    "The vinyl disorder stickers are in the Mail right now.",
    "Replacing this order on sticker out shortly.",
    "So I'm really excited about it 'cause I'm hunting 'cause I want to potentially do like a monthly sticker club and.",
    "There's you know, issues of scalability.",
    "You know if I start the sticker club, you know I'm not going to have 150 people out of the gate.",
    "I'm going to need scaling options, and you know, if you're looking at the numbers, where do you place your sticker club?",
    "You know price, that you place it at $6 and tend to already be $10 and you can include a little extra like a mini print or something like that.",
    "And it's really.",
    "I'm really trying to map out the cost for it and in doing that.",
    "I was going through all these different sticker companies and looking at their minimums for sticker sheets and these guys sticker app is by far the cheapest.",
    "Nice to meet you really like your work.",
    "Just thought you'd like to tuck see Magen focus.",
    "You oh thank you so much weight.",
    "Where did that go?",
    "Why did your?",
    "Why did your comment get deleted?",
    "Thank you so much asinari.",
    "I don't know what's going on with chat, but it did that.",
    "I'll be sure to put a sketch in your book of cute as well.",
    "Alright, so let's just.",
    "There it is.",
    "And since your message, OK, thank you so much.",
    "Yes scenario I will get the message After Stream.",
    "Oh yeah, no, it's it's.",
    "It was with my chat.",
    "I saw the message I was reading it and then it disappeared.",
    "I don't know why.",
    "That happened earlier with somebody else's message to, so I I don't know what's going on there.",
    "I am almost done with this sticker sheets.",
    "Yeah I want to create let's just.",
    "Hello.",
    "Sorry.",
    "That might be too tight of a turn, so I know it's you type translator.",
    "'cause this sticker is tiny.",
    "Let's get rid of this.",
    "What I want to do is come back over here and that.",
    "That'll make it easier.",
    "'cause if it's a It's a bump in there.",
    "That curve is nice, but let's try this guy.",
    "This translator is over.",
    "Oh OK, so you erased it?",
    "Alright, I gotcha.",
    "I thought something that was going on with the.",
    "Now the chat on its own so.",
    "Alright, let's move this over just a smidgen at a point there, and that like that.",
    "That guy is done.",
    "Nice clean cut lines there.",
    "Alright save and I'm on my last three.",
    "Yeah, that should be.",
    "Should be able to get that one.",
    "Right on time.",
    "Hello.",
    "Over here.",
    "Just do a nice little group in there.",
    "Go ahead and curves that out.",
    "Send this over.",
    "This actually didn't do too bad.",
    "I think there should be nice and easy.",
    "The funeral.",
    "Let me come in here and we'll probably see her two alright.",
    "Bring this forward, delete.",
    "Now let's come in here is that it is just a smidgen.",
    "OK, now for this guy who I already see something that I needed this year.",
    "She said heads off there.",
    "No, it's not going to show.",
    "I got that and let's start here.",
    "Kinda wanna do something.",
    "Just turn around his heart.",
    "And then I'm just gonna come up here and.",
    "Robot there.",
    "So much here, so cute.",
    "Come into the back and then this last guy take one more look.",
    "This is what we're doing here.",
    "We're cleaning up these.",
    "Extra points that don't need to be here, so I'm going to start off here.",
    "And what I have.",
    "I didn't offset path.",
    "And the.",
    "Outline of my shape.",
    "And then I came in here.",
    "And I just tracing around that and trying not to not place too many extra points where they don't need to.",
    "Now I do want to have that little bump out there.",
    "I think that's cute, but it doesn't need to be that drastic.",
    "So i'ma come here and kind of curve this in.",
    "And then.",
    "Kind of join all of these areas in one.",
    "Yeah, then.",
    "Alright, let's see how we did.",
    "That's that's OK.",
    "That's OK, alright.",
    "So next thing I'm going to do.",
    "Or last thing rather is what I had been mentioning before.",
    "I gotta make sure that these cut lines are at least.",
    ".075 Between each of them.",
    "So I can already tell some of these are OK, but things like here.",
    "I think it's probably too close, So what I'm going to do is I'm going to.",
    "Let's see.",
    "So.",
    "I guess that'll do.",
    "Alright, so.",
    "With the Sky little bit longer.",
    "I know that this time is to be out little bit, just wanted.",
    "You know, that's probably not the best way to do it.",
    "How do I do that?",
    "Let me take this.",
    "And let me pass offset path again at that limit.",
    "Now I can take the peace and arrange it where he needs to be.",
    "Select everything.",
    "Yeah, I don't really need.",
    "I think that's what I'll do with all of these guys.",
    "I'll just position.",
    "How do these extras and just give them a offset?",
    "That'll make it easiest family.",
    "So let's do this little guy.",
    "I know he's fine.",
    "But I can then come back in.",
    "This guys so path offset have .075.",
    "All these little guys offset path and then I can delete those extra ones later just to make sure everything is hunky Dory.",
    "Yes.",
    "Jets have offset path yes.",
    "Let's do it for Me 2.",
    "Pass.",
    "Offset path all right now everybody is going to be heavily placed.",
    "Alright, so.",
    "This guy.",
    "So if I'm going to do is just move you down a little bit.",
    "Little bit.",
    "Down a little bit.",
    "Actually no, I can create.",
    "I could put another mushroom like there may be an let's reflect him.",
    "Yeah.",
    "He said he might be clear over here.",
    "I've got those guys spaced out.",
    "I need something to balance out over here, so let's do this guy and let's reflect him.",
    "Or A little bit more space.",
    "Space.",
    "Sky is causing a lot of problems with his.",
    "Yes.",
    "So let's see I have room, I can do other things here.",
    "That's good amount.",
    "I'm just keeping in mind that I want to have a title up here.",
    "Just sent you private message.",
    "OK I will get it.",
    "How to end, stream and then I'll head over there and then.",
    "I'll look at my messages.",
    "So just give me a couple minutes here.",
    "Yeah, that didn't help.",
    "I kind of think that I should move this guy.",
    "What if I move him over here in winter over here?",
    "Here, that way your little brassy bits don't bother anybody.",
    "When are kind of news Stephanie?",
    "Over here.",
    "There we go, that's better.",
    "Then I have a big hole here.",
    "I could do another little food.",
    "What if I request you?",
    "Make smaller.",
    "Could make it smaller.",
    "Who I could just about fit another mushrooms so.",
    "That's tempting.",
    "Design elements or something?",
    "Missing apart.",
    "Say that.",
    "All right?",
    "It is all right.",
    "It is past my 3 hour, so I'm going to go ahead and rap upstream there and I'm really excited about this.",
    "I got a second matching sheet to do, but that's not going to be that difficult.",
    "It'll be since I have all of the support elements already drawn.",
    "I'm just going to be driving these over, getting my cutlines made and arranging everything out.",
    "For the final cut line again, these are going to be gone.",
    "Let me just do that for this one.",
    "Here the cut line in this case is going to be a stroke and they didn't tell me how the point size, but usually they'll tell you a point size on the stroke to leave your cut line and you'll just have a separate layer with them like this.",
    "Sometimes I think this one is magenta.",
    "I said I think they said, but their example is magenta and they didn't give me a point size for it, so I'm just going to leave it as.",
    "Maybe .5.",
    "And I'll do that to all of my cut lines.",
    "And then that's the sticker sheet.",
    "That'll be OK.",
    "So the final piece is going to have.",
    "Three layers it's going to have a background layer which is going to include all of this stuff.",
    "The sticker sheet title, all of the artwork that is not a sticker.",
    "Is going to be on that layer and then layer #2 is going to be the stickers themselves and then the top layer is going to be my cut lines which is just going to be this so at anytime I can hide any element and still see everything and still you know like I want to hide all my cut lines if I just want to look at my cut lines I can hide the sticker layer.",
    "I can hide a background layer or if I just want to look at how it will look.",
    "Without any cut lines showing it, all I can do that and then later I'll come in and do what I did on this one.",
    "I'll create a mock up with a little drop shadow I can show you that this is nice.",
    "As I mentioned before to do if you are looking to create a product shot and you want to sell them before you have a physical product.",
    "what I do here is I just take my cut line and I apply a simple drop shadow to it and you can see.",
    "Where is it?",
    "This drop shadow on this I swear all did I do it on the group?",
    "I did, why did I do that?",
    "That's silly.",
    "Where is my settings for the drop shadow there?",
    "I do the offset since this is a four by six sticker sheet.",
    "I do a very slight offset, a slight blur and set it to multiply 70% Opacity and it created some nice sticker affect.",
    "Thank you, I'm excited about this.",
    "I can't believe I got 18 stickers on there.",
    "I could have gotten more I should get.",
    "I might I might put a few more.",
    "I don't like having open space office if I can avoid it, so I might add a few more bits on here, but at any rate.",
    "Thank you so much sticky.",
    "Thank you so much as soon are you alright?",
    "I'm gonna go ahead and put in my ending screen.",
    "Thank you so much for joining me.",
    "I hope you have a great rest of your Saturday in weekends I will be back on the campus on Tuesday starting at the same time around 11:00 AM and they usually stream for about 3 hours.",
    "I'm unbekannt Tuesday and Thursday and I am on Twitch in the evenings.",
    "Monday, Wednesday and Friday.",
    "So typically I do some sort of a challenge stream on Tuesdays.",
    "And Thursday zombie hands.",
    "I do comic illustration so you can check out some of my replays in my video section on my profile if you're interested to see what I do.",
    "But yeah, thank you so much for joining.",
    "Oh yes.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        20,
        21
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        48,
        49
      ],
      "sentence": [
        "Do I have a super folder inside my projects folder?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        57,
        58
      ],
      "sentence": [
        "Why is that in this will always from the other folder that I put in here OK?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        92,
        93
      ],
      "sentence": [
        "When she, UM?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        102,
        103
      ],
      "sentence": [
        "You want to know how to get more, you know?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        117,
        118
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        145,
        146
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "How did I do that?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Will it do it if I have the two layers?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        185,
        186
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "do I want to have them all about the same size and then 'cause?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        209,
        210
      ],
      "sentence": [
        "Do I need to make something bigger or smaller?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "Is that right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        265,
        266
      ],
      "sentence": [
        "Can only do that?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Same little deal, um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        348,
        349
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        362,
        363
      ],
      "sentence": [
        "How is your Saturday going?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        364,
        365
      ],
      "sentence": [
        "Name excited?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        437,
        438
      ],
      "sentence": [
        "Well, you know what?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        448,
        449
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        449,
        450
      ],
      "sentence": [
        "Oh, I didn't close it, did I?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        491,
        492
      ],
      "sentence": [
        "So what I'll do to check that?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        497,
        498
      ],
      "sentence": [
        "How to make a little bite out of him?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        507,
        508
      ],
      "sentence": [
        "Send Is it from?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Can this help?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        588,
        589
      ],
      "sentence": [
        "Bernadette Jiwa, you know?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "What are the things they're already looking at you know?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        595,
        596
      ],
      "sentence": [
        "Are they interested in?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        596,
        597
      ],
      "sentence": [
        "Perhaps the new dark crystal series will not new anymore on Netflix?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        626,
        627
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        638,
        639
      ],
      "sentence": [
        "So do I want that little guy to be like that?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        639,
        640
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        653,
        654
      ],
      "sentence": [
        "Don't you understand?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "Maybe a squirrel?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        686,
        687
      ],
      "sentence": [
        "Maybe some pounds?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        691,
        692
      ],
      "sentence": [
        "Is she have illustrator specific questions or?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        724,
        725
      ],
      "sentence": [
        "You know creating those pretty quick?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        726,
        727
      ],
      "sentence": [
        "did I do that with the mouse?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        731,
        732
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Do you know I'm gonna get out of this group and the new group for this runner?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        777,
        778
      ],
      "sentence": [
        "Um, and you wear it at night?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        786,
        787
      ],
      "sentence": [
        "Can I add you?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        817,
        818
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        836,
        837
      ],
      "sentence": [
        "How much was saying?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        842,
        843
      ],
      "sentence": [
        "How long is route?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Any pencil tool to create my cells?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        873,
        874
      ],
      "sentence": [
        "Is it better to work on stickers in illustrator and Photoshop?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        902,
        903
      ],
      "sentence": [
        "Can you do a little bit of a green base here?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        903,
        904
      ],
      "sentence": [
        "Is Pepperdine infiltrators ideal?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        916,
        917
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        936,
        937
      ],
      "sentence": [
        "Is there is a?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        969,
        970
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        984,
        985
      ],
      "sentence": [
        "How long approximately does it take you to make a comic?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        995,
        996
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        997,
        998
      ],
      "sentence": [
        "You working in illustrator?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        998,
        999
      ],
      "sentence": [
        "Are you working in photo shop?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        1007,
        1008
      ],
      "sentence": [
        "What I would do?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        1039,
        1040
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        1071,
        1072
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1134,
        1135
      ],
      "sentence": [
        "Should Kygo getting things going now I'm going to edit this to just be 1 little blue right there, yeah?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        1137,
        1138
      ],
      "sentence": [
        "Eh?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        1144,
        1145
      ],
      "sentence": [
        "Is this car?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        1157,
        1158
      ],
      "sentence": [
        "Every time I do that, I just end up fixing it in right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        1191,
        1192
      ],
      "sentence": [
        "Want to kind of keep your finger, your thumb on the alt key in the space bar?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        1192,
        1193
      ],
      "sentence": [
        "Does the alt key switch?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        1193,
        1194
      ],
      "sentence": [
        "Is your functionality without you having to do anything?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        1203,
        1204
      ],
      "sentence": [
        "Next, is he three guys now be almost done?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        1208,
        1209
      ],
      "sentence": [
        "Got your regular pen tool?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        1231,
        1232
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        1244,
        1245
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1248,
        1249
      ],
      "sentence": [
        "Final disorder what's your deal?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1257,
        1258
      ],
      "sentence": [
        "I'm going to need scaling options, and you know, if you're looking at the numbers, where do you place your sticker club?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1265,
        1266
      ],
      "sentence": [
        "Where did that go?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1266,
        1267
      ],
      "sentence": [
        "Why did your?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1267,
        1268
      ],
      "sentence": [
        "Why did your comment get deleted?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1292,
        1293
      ],
      "sentence": [
        "Oh OK, so you erased it?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1355,
        1356
      ],
      "sentence": [
        "How do I do that?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1363,
        1364
      ],
      "sentence": [
        "How do these extras and just give them a offset?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        1400,
        1401
      ],
      "sentence": [
        "What if I move him over here in winter over here?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1402,
        1403
      ],
      "sentence": [
        "When are kind of news Stephanie?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        1407,
        1408
      ],
      "sentence": [
        "What if I request you?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1412,
        1413
      ],
      "sentence": [
        "Design elements or something?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1415,
        1416
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1439,
        1440
      ],
      "sentence": [
        "Where is it?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1440,
        1441
      ],
      "sentence": [
        "This drop shadow on this I swear all did I do it on the group?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1441,
        1442
      ],
      "sentence": [
        "I did, why did I do that?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1443,
        1444
      ],
      "sentence": [
        "Where is my settings for the drop shadow there?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1452,
        1453
      ],
      "sentence": [
        "Thank you so much as soon are you alright?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        49,
        50
      ],
      "sentence": [
        "That sounds like something I would do."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        159,
        160
      ],
      "sentence": [
        "He I know I did it."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        349,
        350
      ],
      "sentence": [
        "All that extra step I probably just didn't need to do, so I'll just go ahead and."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        363,
        364
      ],
      "sentence": [
        "I'm working on human stickers."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        365,
        372
      ],
      "sentence": [
        "I've been I've been thinking about this kind of monthly sticker club idea and I've been going through all of my.",
        "My sticker company resources.",
        "I have like a huge list of different companies that I tried that I keep on.",
        "You know I keep on the list because sometimes they run sales, sometimes they don't.",
        "You know it's just.",
        "And so I went through all of them, and I priced them all out.",
        "and I think, at least for one in particular, I can get another factor that is really important as a number of stickers that will allow me to put on the sheet."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        548,
        550
      ],
      "sentence": [
        "Oh wow nice.",
        "Happy could join."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        561,
        562
      ],
      "sentence": [
        "Who would group who I really want you know to see this and then you start."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        627,
        628
      ],
      "sentence": [
        "The first my question also we keep our wonderful here."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        687,
        688
      ],
      "sentence": [
        "Maybe let's try again."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        733,
        734
      ],
      "sentence": [
        "Yeah, and I'm gonna group here."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        778,
        779
      ],
      "sentence": [
        "But I find if I do that at night, it usually cuts off the circulation in my arm and I've tried every manner of different ways of wrapping that thing and it just still cuts it off."
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        787,
        788
      ],
      "sentence": [
        "Oh, I know how I can meet you."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        853,
        858
      ],
      "sentence": [
        "So it's just similar.",
        "I've seen kind of a similar workflow from artists in Photoshop.",
        "What they'll do is they'll take your lasso tool and they'll create selections and then do color fills on that.",
        "It's a similar.",
        "A similar way to do it."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        877,
        879
      ],
      "sentence": [
        "It depends on the company.",
        "Sometimes the company will say yeah, it's cool for the photo."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        904,
        912
      ],
      "sentence": [
        "Melissa, but no, that's very true.",
        "That is a good point.",
        "With photo shop you are.",
        "Uh, it's a raster based program.",
        "This is vector, So what that means is this is based on mathematics and.",
        "Whatever I draw here, see, this was probably maybe 1/4 of an inch, but I can blow this up to print it on the side of a cargo van and there will be zero loss of quality because it's based on math and all it has to do is scale up when you're dealing with raster files in Photoshop and creating things in there.",
        "You kind of have to think ahead of time and say, OK, I want this file for print, so I need to make sure it's 300 DPI at the end of the day and at least you know.",
        "X by Y."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        985,
        993
      ],
      "sentence": [
        "Uhm, I would say probably three to four showers depending on the comic from start to finish, I can usually get one done on stream here, so that's about 3 hours.",
        "Um, but for longer comics.",
        "It probably take, you know, maybe 2 ish hours after that.",
        "So maybe 5 ish Max.",
        "It really depends if there's a lot of detail.",
        "If there's a lot of.",
        "Like nature elements that I'm drawing very elaborate backgrounds, it's Gonna take me a little longer, but kind of the ones I've been doing lately.",
        "Generally about 3 hours."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        1135,
        1137
      ],
      "sentence": [
        "I don't think I need to, you know, create.",
        "That bump between whispers, just not really that necessary for this small."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        1249,
        1251
      ],
      "sentence": [
        "25 stickers for 1945.",
        "Fifty stickers for 1790."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        1258,
        1262
      ],
      "sentence": [
        "You know price, that you place it at $6 and tend to already be $10 and you can include a little extra like a mini print or something like that.",
        "And it's really.",
        "I'm really trying to map out the cost for it and in doing that.",
        "I was going through all these different sticker companies and looking at their minimums for sticker sheets and these guys sticker app is by far the cheapest."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        1268,
        1270
      ],
      "sentence": [
        "Thank you so much asinari.",
        "I don't know what's going on with chat, but it did that."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        1356,
        1360
      ],
      "sentence": [
        "Let me take this.",
        "And let me pass offset path again at that limit.",
        "Now I can take the peace and arrange it where he needs to be.",
        "Select everything."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        1401,
        1402
      ],
      "sentence": [
        "Here, that way your little brassy bits don't bother anybody."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        1442,
        1443
      ],
      "sentence": [
        "That's silly."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        1444,
        1446
      ],
      "sentence": [
        "I do the offset since this is a four by six sticker sheet.",
        "I do a very slight offset, a slight blur and set it to multiply 70% Opacity and it created some nice sticker affect."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T96",
      "question_sentence": [
        "Do I have a super folder inside my projects folder?"
      ],
      "answer_sentence": [
        "That sounds like something I would do."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T97",
      "question_sentence": [
        "Will it do it if I have the two layers?"
      ],
      "answer_sentence": [
        "He I know I did it."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T98",
      "question_sentence": [
        "How are you doing today?"
      ],
      "answer_sentence": [
        "All that extra step I probably just didn't need to do, so I'll just go ahead and."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T99",
      "question_sentence": [
        "How is your Saturday going?"
      ],
      "answer_sentence": [
        "I'm working on human stickers."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T100",
      "question_sentence": [
        "Name excited?"
      ],
      "answer_sentence": [
        "I've been I've been thinking about this kind of monthly sticker club idea and I've been going through all of my.",
        "My sticker company resources.",
        "I have like a huge list of different companies that I tried that I keep on.",
        "You know I keep on the list because sometimes they run sales, sometimes they don't.",
        "You know it's just.",
        "And so I went through all of them, and I priced them all out.",
        "and I think, at least for one in particular, I can get another factor that is really important as a number of stickers that will allow me to put on the sheet."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T101",
      "question_sentence": [
        "How are you doing today?"
      ],
      "answer_sentence": [
        "Oh wow nice.",
        "Happy could join."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T102",
      "question_sentence": [
        "Can this help?"
      ],
      "answer_sentence": [
        "Who would group who I really want you know to see this and then you start."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T103",
      "question_sentence": [
        "How are you doing today?"
      ],
      "answer_sentence": [
        "The first my question also we keep our wonderful here."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T104",
      "question_sentence": [
        "Maybe some pounds?"
      ],
      "answer_sentence": [
        "Maybe let's try again."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T105",
      "question_sentence": [
        "Do you know I'm gonna get out of this group and the new group for this runner?"
      ],
      "answer_sentence": [
        "Yeah, and I'm gonna group here."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T106",
      "question_sentence": [
        "Um, and you wear it at night?"
      ],
      "answer_sentence": [
        "But I find if I do that at night, it usually cuts off the circulation in my arm and I've tried every manner of different ways of wrapping that thing and it just still cuts it off."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T107",
      "question_sentence": [
        "Can I add you?"
      ],
      "answer_sentence": [
        "Oh, I know how I can meet you."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T52",
      "answer": "T108",
      "question_sentence": [
        "Any pencil tool to create my cells?"
      ],
      "answer_sentence": [
        "So it's just similar.",
        "I've seen kind of a similar workflow from artists in Photoshop.",
        "What they'll do is they'll take your lasso tool and they'll create selections and then do color fills on that.",
        "It's a similar.",
        "A similar way to do it."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T54",
      "question_sentence": [
        "Is it better to work on stickers in illustrator and Photoshop?"
      ],
      "answer_sentence": [
        "It depends on the company.",
        "Sometimes the company will say yeah, it's cool for the photo."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T56",
      "answer": "T109",
      "question_sentence": [
        "Is Pepperdine infiltrators ideal?"
      ],
      "answer_sentence": [
        "Melissa, but no, that's very true.",
        "That is a good point.",
        "With photo shop you are.",
        "Uh, it's a raster based program.",
        "This is vector, So what that means is this is based on mathematics and.",
        "Whatever I draw here, see, this was probably maybe 1/4 of an inch, but I can blow this up to print it on the side of a cargo van and there will be zero loss of quality because it's based on math and all it has to do is scale up when you're dealing with raster files in Photoshop and creating things in there.",
        "You kind of have to think ahead of time and say, OK, I want this file for print, so I need to make sure it's 300 DPI at the end of the day and at least you know.",
        "X by Y."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T67",
      "answer": "T111",
      "question_sentence": [
        "Should Kygo getting things going now I'm going to edit this to just be 1 little blue right there, yeah?"
      ],
      "answer_sentence": [
        "I don't think I need to, you know, create.",
        "That bump between whispers, just not really that necessary for this small."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T112",
      "question_sentence": [
        "Final disorder what's your deal?"
      ],
      "answer_sentence": [
        "25 stickers for 1945.",
        "Fifty stickers for 1790."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T113",
      "question_sentence": [
        "I'm going to need scaling options, and you know, if you're looking at the numbers, where do you place your sticker club?"
      ],
      "answer_sentence": [
        "You know price, that you place it at $6 and tend to already be $10 and you can include a little extra like a mini print or something like that.",
        "And it's really.",
        "I'm really trying to map out the cost for it and in doing that.",
        "I was going through all these different sticker companies and looking at their minimums for sticker sheets and these guys sticker app is by far the cheapest."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T114",
      "question_sentence": [
        "Why did your comment get deleted?"
      ],
      "answer_sentence": [
        "Thank you so much asinari.",
        "I don't know what's going on with chat, but it did that."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T84",
      "answer": "T115",
      "question_sentence": [
        "How do I do that?"
      ],
      "answer_sentence": [
        "Let me take this.",
        "And let me pass offset path again at that limit.",
        "Now I can take the peace and arrange it where he needs to be.",
        "Select everything."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T116",
      "question_sentence": [
        "What if I move him over here in winter over here?"
      ],
      "answer_sentence": [
        "Here, that way your little brassy bits don't bother anybody."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T117",
      "question_sentence": [
        "I did, why did I do that?"
      ],
      "answer_sentence": [
        "That's silly."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T118",
      "question_sentence": [
        "Where is my settings for the drop shadow there?"
      ],
      "answer_sentence": [
        "I do the offset since this is a four by six sticker sheet.",
        "I do a very slight offset, a slight blur and set it to multiply 70% Opacity and it created some nice sticker affect."
      ]
    }
  }
}