{
  "sentence": [
    "So lots of overlaying lots of opacities.",
    "Ann and I really enjoyed doing this piece is one of 3 from this series that we used.",
    "So for today, I have another in a series of.",
    "This photo shoot and this was taken a couple of years ago in London and I really, really love the treatment and the editing and I uh as I said, I have another piece like this so I'm going to work.",
    "This is something that I'm working on at the moment because.",
    "It for me because I work in so many different ways.",
    "I got really excited about one style of work or gotten kind of application or approach and then when I'm finished.",
    "I'm like Oh my God.",
    "This is another thing I really want to do so.",
    "For me, I'm trying to be really strict on creating a body of work so if I have at least 3 pieces that are a family of work so.",
    "That brings me on to this piece.",
    "So this obviously is you can see my hair is the same and I've got the same shirt on so this is from the same photo series from the same shoot.",
    "And this is just some doodling I did on the iPod.",
    "But you can see that this pose allows some for me to think about it in a different way.",
    "and I wanted this to be so the first one, that I worked on that showed you with called stay playful.",
    "And I wanted this one to be about growing so obviously being playful in its approach the colour.",
    "Maybe the elements I use.",
    "But also I wanted it because I had my set of pencil in hand.",
    "I wanted it to feel like there was something flowing from my pencil.",
    "And that I'm actually drawing something in it's becoming an environment and I like the idea of.",
    "The sense of growth and something growing from me and the statement being quite.",
    "Quite a sort of encouraging.",
    "Um.",
    "Statement for knees well because it's something that I want to try and do I'm always trying to develop and grow?",
    "My work and it's just like a reminder that was was was going to say like I remind Aurora Moucheron.",
    "Not something that's a real theme throughout my work is is just things that we can remind ourselves to do and sometimes you do kinda need a bit of a reminder.",
    "So.",
    "Because I had a a fiddle around with this and I kind of thought about things that I wanted to appear in this piece.",
    "Because it's talking about growing because if something is coming out of my.",
    "Hand and I use a lot if you see here, I use a lot of this sort of.",
    "Lines and shapes and are trying to try to acknowledge the figure.",
    "And I wanted it to design with this.",
    "So using kind of organic shapes and plants and elements like the sun and so on, but I decided that I wanted to.",
    "Start again so here I am at the blank page.",
    "And here I haven't gone, too, crazy with going into my original image.",
    "I just wanted to kind of move with this so I literally just cut out, everything I did on the earlier image so that I can.",
    "Extend the converse at something that I'm doing a lot even if I'm working on my iPad.",
    "I'm trying to extend out.",
    "I talked about this in my last live stream and how important it is to keep.",
    "Allowing white space because I think when you working 2 sheet of a four or you're working too.",
    "A iPod screen or small back on screen.",
    "It's really easy to feel like you've completed something when you get to the edge and.",
    "I'm finding that if I can expand the converse.",
    "Then I've got more in theme growth to expand it and to bring in more ideas and then I'm finding that my ideas of developing too.",
    "So that's a bit of a tip for me.",
    "Oh, not so.",
    "Ann.",
    "Also, for anyone that hasn't seen anywhere live streams.",
    "There is a small cap with me, so any licking noises scratching or anything.",
    "You know biscuit crunching that that will be here.",
    "Her name is Matt cruel and.",
    "And she likes to go to hang out and just.",
    "You know make me feel awkward.",
    "With hair color.",
    "Funny noises.",
    "So that would be heard only.",
    "And she probably needs going out the door coming back in so I'll make my excuses now.",
    "So for this piece, I wanted to think about what I wanted to use it for obviously I said before that, I wanted to.",
    "Create a body work for me and to develop this kind of style of working.",
    "But I also I also want to think about it in a?",
    "As something that I do that can potentially generate more work and that's how.",
    "If you want to be a professional illustrator will design.",
    "It's a really good way of approaching your work because.",
    "I know that it's really easy.",
    "Too and I'm very guilty of this to just spend a lot of time.",
    "Just drawing stuff that you really like and just kind of like Seri, 8 in this kind of like.",
    "Oh, this is so nice and things in every drawing today without actually.",
    "Thinking about what it can do where it could take you.",
    "You want to see it how it could.",
    "Work on a surface what surface would that be would it be on a screen would it be on a product and that's something again that I talk to a lot of my.",
    "I took a lot about in my sessions, when I'm doing my mentals I shouldn't so.",
    "So this is really good to kind of think about so and it gives you a bit of.",
    "It could do a few clues about how you want to kind of approach it so I quite like the idea of this being.",
    "Maybe a print like a poster so it's it's it could be something that is.",
    "Advertising something it could be advertising a person.",
    "It could be.",
    "When I say advertising this man in this could be an editorial piece that is a story about a artist.",
    "About a celebrity or something so if that's something that has a narrative.",
    "Then it's already giving you a clue to the story, which is really great for editorial that could be something in a magazine or it could be on the front cover.",
    "It could also be something that lends itself to album art or.",
    "Like a record cover or something like that, so it's really nice idea to really think about.",
    "What it could be even if it's just for you?",
    "Because once you start asking those questions, they can give you clues to how you want to kind of develop that piece.",
    "It becomes a bit more exciting and you can kind of get your teeth into it a bit more.",
    "And then if you're thinking OK well.",
    "Maybe it is for some album art, then that could be a great sort of.",
    "Starting point for some research that you're doing.",
    "And you start building it as a project.",
    "Once you start fining images that you like then you can just kind of drop them into Pinterest.",
    "Pinterest can help fight.",
    "Find more images and then that idea is not to grow and grow and grow and then you've got like a really strong piece.",
    "So for me.",
    "And just kind of going ahead and I'm just.",
    "Need to label my legs because I try and keep everything on different layers.",
    "At this stage so that I can kind of move things around and then the more things I move and manipulate change shape flip horizontally or whatever.",
    "The more I can kind of sort of have this sort of discussion with the piece if not make sense so if I'm flipping something or changing the color of their other changing their position it might tell me something.",
    "Make make me think about it in a different way so that's what I mean about having this kind of conversation with it.",
    "So start with Because I want to have sort of like a classic.",
    "Want to maybe make sort of a classic composition with this.",
    "I'm Going to put some of my some lines in here.",
    "So I have.",
    "So, just bring them so I know exactly where the center.",
    "Of this is so the way I find the center is basically.",
    "Just transform the cat the countless.",
    "It's really quick way without doing any meds.",
    "So I tried to pull the County canvas and then I can see where the four points are.",
    "And then I moved the line over.",
    "It's just really quick.",
    "OK and then I'm going to do that again.",
    "Canvas.",
    "And then I can find this one, so this is kind of like Classic Wolf.",
    "Projects that I would do in school for city place poster design because I'm thinking about using text for this and I want to have a think about going to have 2 separate words.",
    "Those separate words will have different kinds of spaces.",
    "One might be curved in one might be.",
    "I'm thinking about on a flag or another shape.",
    "So I want it to be vibrant.",
    "So I've got these take these rumors off I need to move forward.",
    "Me too much.",
    "I need to do this again 'cause Multitasking is kinda hard.",
    "Chatting working.",
    "I'm thinking sometime.",
    "It's not an easy task.",
    "OK, so, so I've got my cross.",
    "Lines in here, so I've got that so now.",
    "I need to make a stroke.",
    "That's what I was doing was known.",
    "So if this is my.",
    "There isn't a line.",
    "And then I want to put in.",
    "Actually, that was.",
    "And.",
    "This is my arc.",
    "Which will probably be?",
    "Manipulated or just put both of those in at the same because that's not going to change anyway is at the center of the peace and less, I change.",
    "The canvas size but at the moment I'm not going to do that, so for me, knowing where the center is is great because I want to use some tax so I might put my art and make sure that I'm placing that in the center, so again.",
    "I just transform it so I know where.",
    "That is, it's quite good, I quite like the scientist just above the I had something that I'm I try and focus on if my character is leading the peace.",
    "The Arm is really important like the kind of shape of the limb that is going to give me a guide about where I want to have these shapes as well so.",
    "Once I've got some lines in they can help me kind of build an idea of what works with the figure so these are just the basics to start with.",
    "K I'm going to repeat this arc.",
    "This is my copy and then I'm going to bring it down like this because I might.",
    "Like to have some.",
    "Some text that.",
    "Kay.",
    "Right So what other lines do we want so with this light line at the bottom they need to worry too much about that?",
    "And now that I've got my Arkin.",
    "Double check that that still central.",
    "Yep.",
    "And then I might even take these out so that I can start bringing in.",
    "More fluid lines.",
    "And as I showed you before, and as you can see I do a lot of I know love, creating kind of like smoke lines.",
    "GS organic lines and character lines that have like a little bit of kind of free flow because.",
    "I think they bring a lot with movement to the peace actually it's just something that I really enjoy drawing.",
    "So from The shape.",
    "Of the party.",
    "I like the idea of how things might put this in a different color.",
    "So what might help for this because I don't want to keep going and changing my my color palette just wanted to keep.",
    "Free flowing essentially I'm going to actually just change the color of my.",
    "Layer so I'm going to put a color overlay and I'm going to go back to this really lovely sort of.",
    "And cooling it Dutch Blue I don't think it is, but it's just like a warm light blue.",
    "And that is going to help me because I don't have to.",
    "Then go back and change it.",
    "And I'm right, I might have a few layers on that color as well.",
    "So again with my brushes, especially if I'm starting with let's say my kind of sketchy.",
    "There's lines and then I normally keep the Lions.",
    "The Opacity quite.",
    "Low that means that I feel like I can work on Top.",
    "They not dominating too much and I can kind of see beyond them if that makes sense.",
    "So I will maybe start with like even like 35 or something I will go with the.",
    "I change the name of this brush.",
    "I keep calling it a commentary because it feels like it's gets off pastor dependent so.",
    "So if I put it in #51, you can see.",
    "Let's put this like really lovely almost kind of like Willie kind of texture to it, so I use this.",
    "Unlock actually and a bit obsessed with it because it gives me kind of I.",
    "I've used it a lot.",
    "I trust in it, and it feels the closest to doing something organic.",
    "In committed digital medium and it is quite pale.",
    "I use it and then a generally have to.",
    "Duplicate the layers a lot at the end, but I'm OK with that because I think it's a confidence thing for me.",
    "Be cause I want to feel an it's a way that I've used for working on neural design and.",
    "And large scale work, where you start with for example, with the paint.",
    "Even though you're using acrylic paint or?",
    "Again motion or something always start with more water than paint, so that you know you're slowly building.",
    "The piece up and it's about having that patience to build it up and then you're making decisions as it grows rather than if you put.",
    "You'll paint down.",
    "Straight away.",
    "Then you don't really have ruined, it just feels too finished.",
    "It feels to final and it's very difficult to kind of learn from the decisions you're making on the peace.",
    "Let me know if that doesn't make sense, but I think it does.",
    "So I'm gonna take this down from 51 to something like 12 or something.",
    "So it's gonna go quite small any of it gonna see.",
    "See what happens if I put it on.",
    "17.",
    "'Cause.",
    "I use this to draw all the details like my hair and.",
    "The shading around the face everything and I.",
    "Feel like even if I am drawing the head.",
    "I'm drawing every single.",
    "So I will use this.",
    "Digital brush.",
    "Generally, on a #4 but that's similar to how I use my drawing pen so.",
    "An all user no point.",
    "3 or something.",
    "OK, so I'm looking at the lines.",
    "I've got here on the body.",
    "And I love the idea of having something.",
    "Around and behind.",
    "The figure.",
    "And sort of Beacon knowledge ING.",
    "This shape.",
    "Of the shirt here.",
    "And just adding so I made a rough sketch that's why I'm looking over here.",
    "Make you say?",
    "Needed to prep so it wasn't going to Crazily.",
    "Free flowing.",
    "But I just got the lines and then everything else, I'm.",
    "I'm totally with you, I'm working out as I go along.",
    "So here is a bit smaller.",
    "But I need to know that these are connecting so I'm gonna go over the figure which is fine.",
    "Make this a blue lines bottom.",
    "Waves so that doesn't necessarily mean they are going to be waves.",
    "But they have that kind of wave like field service could be water.",
    "It could be pattern.",
    "It could be the beginning of anything but what I want to do is just fill that space.",
    "And then see whether extends out here.",
    "So I'm going to now that I've got.",
    "My shoulder now that I've got.",
    "Just pattern work that I'm doing here.",
    "I'm gonna move my smiling all the way up to.",
    "68 I'm going to see what difference that makes.",
    "In the US quite nice.",
    "So I might go back to make that minds new, though.",
    "OK and if I lower the Opacity.",
    "And I put it underneath the photograph.",
    "Then it's not too disruptive.",
    "Obviously, I've got those lines on a shirt.",
    "An that I didn't remove earlier.",
    "But I'm not I don't think they're affecting the next phase is too much so.",
    "I'm just going to keep going without without fussing with it, too much.",
    "Because I have the original piece and then when I'm ready with the whole composition.",
    "I can then.",
    "Take the original piece and spend the time after it's finished.",
    "Just kind of editing cleaning up making sure that it looks good and it fits perfectly.",
    "So more blue line here.",
    "Alphabet.",
    "So at the moment I don't really know what these shapes will be.",
    "And smoothing doesn't really love that much either.",
    "Extending lines so.",
    "But just getting these in these might be clues for where I parked my solid line.",
    "Ann.",
    "Really influenced.",
    "By kind of sucks, I could've it.",
    "Oh really bright colors shapes that's something I've been obsessed with since I was a teenager actually an and that.",
    "Connects a lot with set up poster design remember doing something for my.",
    "My GCSE's.",
    "Where I did a club poster?",
    "And it was all about lots of different kind of subcultures and just sort of bright psychedelic kind of I.",
    "ID's and was really, really inspired by The Beatles Apple.",
    "Record.",
    "It was the record company image if you haven't seen it.",
    "You've gotta check it out.",
    "If you will and it's an image of a sort of.",
    "Magician or sorcerer, he's holding a?",
    "Maybe kind of like.",
    "A glass sphere, so eh, it's just really cool and it's just so psychedelic and it's got so much detail in it, and I copied the whole peace when I was about 13.",
    "And my mom still has it and it's just wild yeah.",
    "I absolutely loved it because it just kept going into more detail in more detail in more detail in all these tiny little things and everything flowing often this kind of really kind of acid dreamlike style.",
    "So I've kind of kept that sort of visual sentiments.",
    "The inspiration and that does kind of flow a bit.",
    "Through my work.",
    "Kay.",
    "So.",
    "Do another layer 4.",
    "The section stuff that's going to come out so I want to make sure that what I'm doing basically is I'm starting from the character, creating sort of beginnings of compositional lines or compositional ox or flowing lines that might they might not be the definite fill lines, they might not be a definite shape at their just giving me the beginning clues of Harlan to build the peace.",
    "An and there, starting from the figure and then they're going out of the canvas so I want it to feel like?",
    "That this is an image that just kind of continues out and we just cropping this scene in a way.",
    "So.",
    "I don't want that kind of so I started another layer so I'm going back to color overlay.",
    "Clicking that and make that into like this is kind of blue.",
    "And.",
    "Lowering the past 835.",
    "So I'm gonna I know where my compositional lines are so I'm going to start from the Top.",
    "Yeah.",
    "Can I've got smoothing on and then my lines are normally quite tight but?",
    "I've got my smoothening onto 48, nine so that's really helping.",
    "And I don't know if you can see, there's like a little bit of a delay.",
    "I guess you aren't but also on the playback.",
    "You'll be able to see So what will happen is I will draw life for a couple of hours.",
    "Another hour and a bit.",
    "And once that is process, which takes like maybe 10 minutes or so that will be uploaded for you to have a culture because I doubt anyone is going to want to.",
    "Spent 2 hours looking me, drawing some kind of smoke lines.",
    "I mean, you know, I would love it.",
    "If you did, if you didn't have anything better to do today.",
    "And when you watch the playback you'll be able to see all the tools, I use.",
    "An which is great because obviously at the moment.",
    "You can't see everything you can see my layers.",
    "But things like when I'm using a color overlay on the layers things like that, and you'll be able to see that that clearer.",
    "And we cannot doing with that light quite like.",
    "Here.",
    "Something that more like this.",
    "So I'm getting a bit more experimental with these lines.",
    "They all acknowledge each other.",
    "But now they're kind of almost looking like it could be smoke?",
    "What could be the start or flower.",
    "And obviously I'm looking at the theme of growth so Flowers of going to feature in here somewhere.",
    "Let's just finish here, so.",
    "I'm Playing with a lot of canvas here that's because I have.",
    "These guys not this one.",
    "These guides here is kind of egg shapes.",
    "They're going to help me build A.",
    "Statement.",
    "I mean, I do get to appoint with my pieces where I've just thrown so much.",
    "It's so maximal.",
    "That sometimes I will decide I don't want misstatements, but really for what element.",
    "For I'd like to do I think this will be nice to kind of many pitch for magazines or for advertising products.",
    "And when you have a little bit of text.",
    "It really helps because it will give CEO directors and.",
    "Art buyers an idea of how you can.",
    "Adastra trying to a Advertising image or you can say something about a story for an editorial piece.",
    "And it's just great to show that you can do text work as well.",
    "So get it done if it going to bring those lines in now, so I know where I'm working.",
    "And I'm gonna add some more.",
    "Let me label this next so this is a blue lines.",
    "I'm going to call them smokes, they look a bit like smoke.",
    "Top.",
    "Get there in the Top of the canvas.",
    "OK so I always do have a?",
    "Sicular image that the son I could be just like something that allows me to similar to hear.",
    "To add another kind of solid form to sort of frame or guide more.",
    "Shape and line.",
    "And that's just something I've used in more work for what seems like that ever.",
    "And this one has it here in the back.",
    "So.",
    "I'm going to go and you can see here, I've got some solid shapes and reflects circular shape.",
    "So I'm going to think about where I want to put these circular shapes here.",
    "So I'm just gonna pop circular shape.",
    "And.",
    "If they can have.",
    "We cannot see it here we go OK.",
    "I need to, we see hold down.",
    "Shift if I want this perfectly round, which I do.",
    "And again I'm gonna keep too.",
    "Lines at the moment, we're going to keep the lines quite.",
    "Pale.",
    "So they're not disrupting any others and I can I can keep working on Top.",
    "So I just add this as a stroke.",
    "And you're right this 2nd thank you.",
    "It's a bit thick.",
    "So I'm just going to bring Europe Acity Down and as it's a stroke.",
    "I can maybe get delete part of it at the moment I'm just going to.",
    "Keep it small.",
    "And put it here, I don't know actually it's tempting from like.",
    "Actually.",
    "But if These bits so it's not taking up too much space at the moment and I could always recreate.",
    "That later.",
    "And you can see where I want to move that.",
    "If that is going to be like a setting sun or.",
    "Shape so this is what I had in my scared really taking it right now.",
    "But I'm going to go with it.",
    "Because I can always kind of knock it back.",
    "And what I mean by that is.",
    "Can just?",
    "Take.",
    "The Opacity down so when I'm knocking it back and just taking it into the background.",
    "So when you not back in in painting sometimes.",
    "Uh colours, too, vibrant or 2 Toman Ants, a shape or something then I will use those lines terribly.",
    "Maybe a glaze.",
    "Oh.",
    "Very very watery white or Gray and just apply it so you're putting another layer on it.",
    "So it feels more like it in the distant so that's what I mean by knocking back.",
    "Yeah.",
    "This isn't working, so much for me now.",
    "But these might not be as I said fine lines.",
    "This is going to be guides.",
    "So I can just take this circular shape down anyway.",
    "So it barely visible and then it's not affecting my eye, too much.",
    "Thank you.",
    "Also wanted another one up here if that's not too much overkill.",
    "Then it look out.",
    "Putting the circular line here.",
    "Again, just make it as a stroke this same color.",
    "Making sure the label planning layers because it's.",
    "Hey Fiona, I'm yes, I was just saying so nice to see you on the chat.",
    "Yes, it's a funny time for a lot of people I know it's kind of early evening in the UK and where I am in Lisbon.",
    "Yes, it is available.",
    "It's going to be available to watch later and all the other videos.",
    "So just check in it will be on My Portfolio for anyone that can't continue watching.",
    "It's going to sit on My Portfolio, so you just go into videos like you did today and you'll be able to.",
    "Flip through and skim through the video.",
    "Whenever and how often you like so yeah, nice to see if you now.",
    "And can be going to make this bigger.",
    "OK.",
    "So.",
    "So things are starting to overlap and things starting to make a bit sense, so I am now because we've got we've got quite a wide.",
    "Canvas I mean for me because when I when I do portraits.",
    "They canvas is very tight around the portrait.",
    "So it kind of expanded it out now that it's expected that I want to connect to expand the Ark and start thinking about lettering.",
    "And if that will go in because I don't want to keep adding too much detail and then realize that 'cause this does happen and I have done it.",
    "This is easily done.",
    "I don't want to end up having like a really lovely composition, but my lettering has.",
    "Up.",
    "Has affected the bottoms of it or just can't be viewed because there's something else going on?",
    "And then I'm having to go back to square one so I'm just gonna play around with this.",
    "And then again, I'm gonna go back to my original line, so I know that this is always central.",
    "So my vertical lines are in there.",
    "So ground.",
    "And then so.",
    "And then Do that with rulers too.",
    "Kay.",
    "OK, so ever so slightly.",
    "Right.",
    "So I want I want the.",
    "The text to feel like.",
    "Fluid in the theme with the other lines and that the whole style of the peace.",
    "So I don't want to go to uniform into stroked with it, so text is going to be something that I'm kind of going to fiddle with a lot.",
    "I think so.",
    "I'm going to apologize about that right now.",
    "So the vertical line is going to help me because just on a basic sense whether it's going to be fluid or not.",
    "I'm going to still want to work with those.",
    "Rules of How to divide it because I want it to be symmetrical at least?",
    "So at least if I start symmetrical and then I can play with it like anything so at least you know when you know her face is constructed and use your guidelines.",
    "Once you start with that, then you can start playing with extending bits or except waiting someone star for kind of elongating other part so it's good to have a knowledge of like the structure of things and then you can kind of play with it, so that's that's why I've got these kind of typed.",
    "An original structure lines.",
    "And the Would I wanna put in the middle is gross?",
    "And I'm going to make this layer, but also I'm just going to right at the Top.",
    "Even though it's So.",
    "So.",
    "Crazy smoothing on his icon right probably not for this meeting back to say 15.",
    "So.",
    "No, I need to remind myself how to spell it.",
    "But it's good for me.",
    "True member what it looks like so I'm just doing like a basic sketch.",
    "And I kinda wanna play with.",
    "The text there quite like the sort of Top heavy style.",
    "And quite like a mix of.",
    "Capitals and lowercase so that could be something but the moment and just going to block in where these letters are going to be so OK.",
    "So obviously if you're working to symmetry is good to workout the center of your.",
    "Metric is Coffee.",
    "Those gaps in between my sense of my words.",
    "OK, OK, it says 123456.",
    "So this is really easy.",
    "We just bought a line.",
    "Little.",
    "Actually.",
    "Hold it, I definitely need another calf coffee because I don't want actually.",
    "I don't want to do growth, too hard.",
    "I want to do growing.",
    "Actually.",
    "So.",
    "OK, so that's 1234567.",
    "So we want to go.",
    "123.",
    "4.",
    "123123 so that's quite nice, so it cuts right in the middle of the W.",
    "Great.",
    "And I'm looking at it here and I'm thinking the.",
    "Doesn't feel the right distance to me?",
    "Let's play with that.",
    "And I think I want it a bit thicker because obviously if you're going to add your text here.",
    "Have to think about this sort of.",
    "Sizing.",
    "The shape how far over you want to go.",
    "Maybe you want to bring that line in.",
    "In the sense of.",
    "Maybe it's too wide.",
    "I think it's a bit too wide so that means I can bring up.",
    "I think I'll bring down the Top AC.",
    "It's doing something funny, OK, so I want to bring down the Top one.",
    "But I want to keep it quite fat.",
    "So I'm making sure that I'm not bringing the whole thing down just the Top.",
    "And that it's staying in it.",
    "So back in there.",
    "So I might want to do something more kind of.",
    "Fluid I don't know.",
    "Like.",
    "That.",
    "For example, But I'm keeping my.",
    "Options open here.",
    "Because I'm just at the sketch Phase I want to.",
    "Feel like I'm.",
    "Developing his piece as I go along it that it's actually starting to kind.",
    "Direct me of it.",
    "So.",
    "Not really too sure where I'll go.",
    "With this text, but the moment, it's really messy scene.",
    "And not so nice.",
    "But if I had.",
    "Not she could do something like connect here or something.",
    "I don't know so I'm going to bring that down.",
    "So I just know that there's going to be some shape Sir.",
    "Let me see when she take that.",
    "Opt out that looks very, very different.",
    "And once the shapes are in, then I can just take use the last sale and just move a few of them around so for example, if I wanted too.",
    "Yes.",
    "Bring it up a bit when I'm doing this so that you can actually see it because I guess when it's a bit faded.",
    "I'm not sure you're going to see that so well.",
    "So then I can kind of start playing with it, so this is super rough.",
    "Ann.",
    "But there's a piece that I did before I'm going to show you now where I fell in love with.",
    "The latter and And it does kind of come to mind.",
    "So am I after a just so you can see the letter in here.",
    "This isn't this is a small image of it.",
    "But what I loved about the latter in here was that.",
    "I created these these kind of curved lines for it to work with so there's like a huge amount of movement like if you look.",
    "From the right hand side.",
    "Or her right side.",
    "See you look down from the rest down and said I like that.",
    "A and the D and the end and the Oh like I love that and at the end of the bottom of the other elbow.",
    "So.",
    "These that's why I'm not creating the lines to specific yet because I like the idea of them working within the peace.",
    "Because obviously I had the specifics for this, I knew that there was going to be some over there.",
    "I knew that there was going to be letters and arms and they're in that position, so I could really play with the lettering.",
    "But I had that position and I kept playing and tweaking and moving them and shaping them maybe about.",
    "3 or 4 times until I got it right so it does take time so.",
    "This is what we have to solve with.",
    "So I just have to deal with this and not think about it, too much, but Luckily.",
    "I cannot get back and I don't have to see it so much so I can make these backwards do this a little bit.",
    "Um.",
    "For me, it doesn't look right.",
    "But the whole idea is to keep moving with this and just not getting too caught up in anything so I'm gonna add some a different color and some more layers.",
    "And I'm going to maybe use some green because I will be using green in the peace because it's about growth.",
    "You can have some sort of platforms.",
    "So yes, there will be great.",
    "So let's go in the green now.",
    "You welcome funeral.",
    "Speak soon.",
    "OK.",
    "So, please feel free to use the?",
    "Chat window, when it be cool to chat with no just the chat section and.",
    "Feel free to ask me a question about working on or anything else.",
    "And I will do my best to answer.",
    "Um doing some insane multitasking at the moment I think I can manage some questions.",
    "Then you can test me anyway.",
    "OK, so I'm going green, so I'm gonna put a green.",
    "Hello lines on here and then those lines now that I've got an idea of where I want to put my.",
    "Now I've got an idea whether text might be if I use this text.",
    "I can start acknowledging that so that's that that's the aim of just getting makes just a shape down.",
    "I cannot come right out with my other compositional lines.",
    "And because I've got this.",
    "Top circle here, which might be a boundary line for.",
    "The other word.",
    "I know I want to acknowledge not with the.",
    "Of mine so I'm going to go bigger for this.",
    "I'm staying with the same brush with his contact going.",
    "Style brush nickel that bigger.",
    "And I want to.",
    "Easy is coming.",
    "So you can see this sort of texture of.",
    "This this brush abit more when it's a bit bigger.",
    "Amanda my kids.",
    "Right now, the colors on the shirts are bugging me so I might block the shirt in or just put a divide.",
    "Not like a mask or anything, but just.",
    "Bring that back to this is white kind of color.",
    "Kind of messy that's fine will find me.",
    "Dark singing and writing it.",
    "And why it's positioned here and the reason, it's positioned here is so you can show you with.",
    "A pen now is that it's acknowledging wait.",
    "So that the front right then you would say it's technology in this line here.",
    "Oh, that line here, so it.",
    "It's in.",
    "Feels like it through acknowledging it.",
    "You're creating kind of a more kind of Kamoni and how many is kind of.",
    "Composition.",
    "So that's why it's it's up there OK, so I'm going to put in a second word, and see how that goes.",
    "So we don't need vertical line right now.",
    "But we do need this selling this calling it some, but it should be just the Top circle.",
    "And I think.",
    "That might be.",
    "Yeah.",
    "So the reason I chose a circle was because I wanted to put something in as well as sort of.",
    "Organic forms when it's something that would kind of.",
    "Add another element to it.",
    "So I like the idea of a heart attack balloon another reason that the hot air balloon works is because I can use the letters around it in a different way to how I'm using?",
    "The letters.",
    "In an arc because it's flat and it warped whereas around a sphere.",
    "It's wrapped and what.",
    "So it's just a little bit different.",
    "And that might work it might be too soon to contrast, the OR it might make the piece that really interesting but you know, we cannot see how it goes.",
    "And see how that works so.",
    "And I just decided to keep the latter in quiet.",
    "Simple for this just short words 2 words.",
    "And.",
    "The second one is.",
    "Keep.",
    "Can I wanna go with this kind of?",
    "Top heavy style.",
    "Maybe I could do it the.",
    "By the way which might be nice.",
    "What's nice about?",
    "Having.",
    "Flipping.",
    "Appear.",
    "This style, I kind of it kind of feels quite figurative for me, so maybe wrapping around it might be quite fun.",
    "Let's see.",
    "Especially the P.",
    "So again this is like?",
    "It's really sad.",
    "I don't know them.",
    "I can pick up the cat back in noise problem.",
    "I hope it's adding something fully.",
    "Hopefully.",
    "I'm sure she only does it when I'm live streaming she saves it.",
    "OK.",
    "So you can see what I mean about the different shape.",
    "So we'll see if we see if we keep it or not.",
    "At the moment obviously.",
    "It's overlapping.",
    "The other laughter image and it's not quite fitting in.",
    "It's not quite slotting but.",
    "I am not going to be deterrent.",
    "We cannot remove it around play a bit more.",
    "It's just early so.",
    "Keep.",
    "That is OK.",
    "So.",
    "Again, I'm going to bring that down.",
    "Attach that to the circle so we've got that in a group or fiercely.",
    "Circle tax group.",
    "Then we can make that.",
    "And I decided on the capital letters for example, BIC cause that text will be.",
    "Smaller I still wanted it to be a definite so balance out.",
    "Uh the size with making it kind of bold so that was my decision for for that.",
    "So that's just going to sit at the Top.",
    "That for now.",
    "And now that I've moved the second piece of text up, I can start using the space inside the Ark.",
    "Which I had planned to do?",
    "OK, so.",
    "So what I'm going to do now is I'm going to see if I can do some continue doing the?",
    "Compositional lines, adding a bit more detail.",
    "For another half an hour or so right about half an hour.",
    "Then I'm going to take an hour.",
    "Break.",
    "So that would mean so I will I will probably draw it in about 7 and then I'll put it back on the screen?",
    "He said pop back on his dream.",
    "I guess you can or hop back you can hop on a call so you could maybe pop in his dream.",
    "I mean, I know.",
    "So I will be drawing again at 8, but in the mean time.",
    "I'm going to work on the sketch a bit more so that we can start I can stop pulling in color and start building up the actual image so that is.",
    "The aim.",
    "So that's what I'm going to do.",
    "And.",
    "Clean up a little bit.",
    "Be cause I now have decided.",
    "So we need something to wrap around so it.",
    "It's really nice that the piece as it's growing.",
    "It's giving me clues, so I keep talking about how if you keep.",
    "Playing with different ideas and shapes and colors.",
    "It can it can help guide you or it can also direct you feel connected collaborating middle piece.",
    "As it's growing then it can give you clues to the next thing basically so if I have a hot air balloon.",
    "Then I generally need some cloud right so that is what I'm going to use above the head.",
    "But the image of the photograph.",
    "And maybe around.",
    "The hot air balloon, which isn't actually hot air balloon white chats.",
    "I think it needs to stay in that section of the peace.",
    "Because it's the first word.",
    "It might move around a bit, but the moment if I put the bits in.",
    "It's maybe going to be squashed and I'm not no worry too much about that just got the words in there.",
    "So I'm going to create an air.",
    "And blue.",
    "And we have already got a color overlay in blue.",
    "Machines that another time, then I'm just going to use that.",
    "Also cloud shapes.",
    "So what might be nice is how I want to use the cloud.",
    "So maybe I want to use the cloud 2.",
    "Create a distance between some of the lines some of the elements.",
    "So there could be a cloud behind me.",
    "But in front of one of the words or one of the letters just overlapping so you just sort of playing with.",
    "This kind of depth now because now that the piece is growing and that you can kind of look at kind of positioning and.",
    "Seeing how we can kind of fill that space, but in.",
    "The sense of death.",
    "I think I explained that.",
    "Come labor that.",
    "OK, so I'm just going to put some really basic.",
    "Round shapes in.",
    "Actually, because I did for the last piece, I did some sort of really cotton monies are globular.",
    "Almost Japanese inspired clouds I think I'm gonna go.",
    "In the other direction, so I'll start with making a straight line.",
    "So I'm using shift for this.",
    "Just.",
    "To get that straight line.",
    "So I'm going to do that kind of cloud so again what I'm doing is looking at something that I've already done and then.",
    "It's giving me an idea of how I can move forward.",
    "I stressed this just because.",
    "There's often times where I get creative blocks or I get a bit stuck on ideas, so that's why I kind of Labor this point and talk about how.",
    "Your.",
    "You can kind of create create ideas from the piece that you've already done, or something in that series so.",
    "You put 2 on same.",
    "Layer here, which probably I don't necessarily have to.",
    "But I don't wanna end up having like a ton of layers either.",
    "I can obviously select them individually and so the place them around so now.",
    "I know that I want that shape I can just sort of make move it around like a bit of collage.",
    "And see see what?",
    "Fits.",
    "Um, I'm going to do some research on clouds.",
    "I feel like having that strong line.",
    "There is maybe feeling a bit sort of sunset.",
    "And if it's sunset or sunrise then.",
    "Maybe it's not going to have.",
    "So it could be quite similar to.",
    "The line from before.",
    "Which is here?",
    "Which could be the sun?",
    "Which is setting behind the words so it could work?",
    "And it is quite good because I don't have any straight lines in here.",
    "I want to have some straight lines.",
    "Compositionally and in the elements to just offset all the tennis world, but I'm going to have a look at this when I have a break in a bit and see how I feel about that I can bring this back.",
    "Make it smaller.",
    "So this son would obviously work with those clouds.",
    "I'm gonna know.",
    "Yeah, pass it out.",
    "So it's not.",
    "Dominating.",
    "Peace too much.",
    "Put that There.",
    "And then I want some talking about straight lines and put some straight lines.",
    "Behind the figure and I don't know what these are going to.",
    "Allow me to do.",
    "I really don't like that, red.",
    "I like that this is showing the.",
    "9.",
    "So.",
    "Again color overlay this and make this into vertical lines and those lines could end up being a curve.",
    "But then that curve would be maybe too similar.",
    "I don't know 'cause we're going to take the Ark out as well.",
    "But for now, I'm just going to go.",
    "Ann.",
    "It makes me think of.",
    "Red Arrows or something like.",
    "He's kind of.",
    "I guess because it's new clouds is making me think about these red arrow planes going up in the air and they've got like this was gonna smoke trail.",
    "But in the community that they can take their mouth.",
    "To know what you think?",
    "So I'm just gonna put them there, so that sat and they might do something to the bottom lines with some kind of swirly sort of floral way.",
    "The water potential lines and then I start putting some Flowers in.",
    "Also I wanted to have.",
    "Some bees.",
    "Wanted to have another character in there.",
    "Another character, too because it's really easy to kind of get caught up in just.",
    "This morning.",
    "Image.",
    "Want to get to be in there somewhere, so why am I do is.",
    "I think I have a baby.",
    "And I can copy.",
    "He was present evil.",
    "Yep.",
    "That will be my last.",
    "20 minutes.",
    "Maybe time to get a cup of tea, I don't know.",
    "Root beer's definitely Domino's beautiful, computer Clock.",
    "You know.",
    "George January so.",
    "Not for me.",
    "I'll do it be instead.",
    "Queen flow lines so I don't know whether he's going to garden big it's going to mean.",
    "Nothing just gonna do some drawings.",
    "And.",
    "So OK.",
    "Let's actually.",
    "Put this above the group.",
    "Turn off.",
    "I know.",
    "Will it be?",
    "What degree be?",
    "And.",
    "And for me, it if I'm drawing something knew a quite like to have as much kindness basis before support so.",
    "So I'm breaking this down into sections.",
    "And then once I've got like Kind of idea of how it looks I can maybe make it into character style or maybe not.",
    "See.",
    "Is?",
    "But it's probably not going to look like a bee.",
    "Yes, I'm doing it, so fast.",
    "And.",
    "Maintenance.",
    "So I used to draw insects loads and it definitely want to do more of that and I'm hoping to do some.",
    "I grew a big collaboration in London.",
    "On fabric, which will be about the full panic shapes.",
    "And it did not.",
    "Crazy insects, so I better get used to drawing them a bit better.",
    "Z.",
    "I keep looking at one over here in and I've got a tiny baby picture here showing me that it definitely don't have the proportions quite right yet.",
    "He's looking quite be like, so that's good.",
    "Help me.",
    "So it's Saturday what everybody doing.",
    "Everyone doing today?",
    "As I'm glued to my welcome.",
    "Tablet.",
    "I didn't actually mention my setup actually.",
    "I have a Wakeham 27.",
    "QHD.",
    "And I'm working with a Wakeham pen, obviously, but I use the felt name.",
    "I don't know if you've tried that if you go to walk on tablet.",
    "And the fault nip for me is just so much nicer to work with and the default black plastic one.",
    "And if you haven't tried it.",
    "Give it a go, and you know think.",
    "And it just it just feels more.",
    "Organic is suppose it feels more kid again.",
    "I don't.",
    "I don't like plastic on plastic even when I'm working on my iPad I will have a?",
    "Cover that will help with giving me a little bit of tooth so a little bit of a drive is what I mean, so it's like it feels more like paper, so even even though I'm using a Apple pencil which is obviously a kind of plastic.",
    "I'm not working directly on the screen, and it makes such such a different I don't know if it makes a difference too.",
    "Pressure or anything like that, but I did spend a lot of time looking at our blogs and reading.",
    "Artists Instagram posts, and so on, and finding out the best.",
    "Protective film, it's like a protective film so it does.",
    "Does a W colors ever so slightly but I don't personally I try not to?",
    "Use the iPod for completing works so I'll work a lot with the iPad for the sketching.",
    "It's so nice as I'm sure everyone, he's got right back with agree to be able to do your digital out looking on a sofa or?",
    "In a impact.",
    "All killed out it's it's the nicest thing handler uhm and.",
    "But yeah, I do try and complete apiece and play with the color of it moment on Wakeham tablet afterwards.",
    "And this relates to what I've been talking about load.",
    "Recently, which is kind of like expanding out expanding your space expanding whitespace?",
    "How many of you find that if you're working on a large sheet of paper you become more creative I'm exactly the same this idea of opening up and.",
    "If I go from start to finish on a IPad screen that's fine if I'm just doing a portrait or if I'm just doing an icon in our element.",
    "But if I want this.",
    "Portrait or subject or owner or thing to have an environment have a story to have something.",
    "That is developing an I need to kind of move.",
    "It move it on.",
    "I need to bring it out of that world and look at it a bit differently, so I will.",
    "Make it into a Photoshop Document.",
    "Enlarge the converse and I think with.",
    "Some of the apps now.",
    "On.",
    "IPad you can't do that.",
    "I have been told but I haven't done it myself, but again, you'll still working in this.",
    "This do, find screen size, which is quite small, especially if you've got a screen which is smaller than a 12 point.",
    "Find control, so then and also it's good to know that.",
    "Having that screen protector or even the edges of a iPad at that just so definitely black.",
    "I think when you take that white, black frame.",
    "Up.",
    "Away then it just can breathe a bit more.",
    "Great yeah, the green is just saying that he does the same with iPod so you use it as a sketching tool and then you use So what?",
    "What do you use do you use?",
    "Trackpad or mouse, I remember using my first.",
    "An Big Commission, which was so huge it was a Commission for Reebok.",
    "And I have to do basically like a Billable Posto.",
    "And my computer.",
    "Was up?",
    "Just didn't have the capacity for the large scale of work that I was doing and I worked solidly 36 hours.",
    "36 hours.",
    "On those peace.",
    "Because every time I change something on the piece it would it would have to have the process and it would almost like watching it buffer.",
    "And.",
    "Someone that I knew the time came to visit my studio after I'd finished that piece and saw that I'd used on.",
    "Was using the mouse and I used it once for everything and they would just so surprised because it is a lot more work.",
    "A track pants goods, but I would definitely recommend getting a even a small icon doubler just like the tiny.",
    "Well uh like the little into us.",
    "I think there like $50 or something 50 pounds, there amazing.",
    "Ann for me, I'm a bit the opposite my Wakeham tablet is almost too big.",
    "And I need to look at how I can come down in size but it's really nice to have that fluid pen pen line.",
    "So yeah, it is good to start with sketch definitely.",
    "An and I like a lot of this sort of the nature of the iPad.",
    "It's it's very.",
    "Is very simplistic and unknown?",
    "It's very easy to use some of the programs.",
    "But I needn't mention.",
    "OK, I think this B is is doing it.",
    "Doing its thing.",
    "Is typically drew on reference layer 'cause?",
    "It's really annoying?",
    "When you do that.",
    "But it's easy enough to fix so I'm going to match that's where we're going to copy delete and then paste.",
    "Neverland satellite place 'cause it so annoying.",
    "Uh yes.",
    "So you use I see so you do have?",
    "You're welcome into us, but not this intik yeah.",
    "I think when you go to working directly on a screen like saying using the iPad and then you go back to not working on the screen.",
    "It must be it must be a pain, but uhm.",
    "There is have you seen the new um.",
    "Wakeham one Bruno.",
    "It's I don't know what the capabilities are I?",
    "Did read that it's for it might not be super professional yet because it's the 1st.",
    "Is the first launch it's the first product?",
    "But uh",
    "Did you use the I'm going to forget?",
    "What it's called you know the the first walk on?",
    "Stand alone screen.",
    "Actually forgotten welcome mobile studio.",
    "Yes, I use that I found it a little bit happy to be honest.",
    "From the note say that because we do work for like an?",
    "Trying to time, but I found it a bit heavy, and I really struggled, with using?",
    "Windows 'cause it runs on Windows 10.",
    "So I'm back with my my huge centriq.",
    "And I had a year off using this antique actually.",
    "So This is why I talk a lot about.",
    "How I feel about using the iPad and invitations I have for the iPad because I moved I recently moved?",
    "Countries and moves obviously art space.",
    "And my art space was a lot, but then again.",
    "Smaller so I just tried to use my own member everything.",
    "And as soon as I started working with Adobe.",
    "In doing the live streams as we are here now.",
    "My idea is just started to really expand and all these parks started kind of.",
    "Yeah, really Sparks went off and I was really excited to work large again to print large again and just I do a lot of work, where I get to a certain point, and maybe have I finished and I stuck.",
    "I'm not sure so I will then go to my printer, which is a 3 which is really heavily but you can do on any size and then I print the peace out.",
    "So I can see it on my wall, but load the white space on it, and then I start to add compositional lines and I start to look at it very differently.",
    "I've got a different space.",
    "It's not confined to the screen, and I find that really handy.",
    "On it, I'm on the right leg.",
    "Wicked.",
    "We get only going to we're going to bring into the peace.",
    "He's feeling a bit lonely now this giant feed.",
    "Play no there isn't.",
    "OK, here, we go.",
    "Ah, OK, so the wing is on the secondary, which is fine.",
    "So let's.",
    "Copy and paste outcome man.",
    "Copy and paste him before we take him.",
    "Into his new environment.",
    "But he will be really happy.",
    "And so she's keep the whole group because I think those sketch lines are going to help with.",
    "So I don't need the reference.",
    "Let's turn that of- I need.",
    "These sketch lines.",
    "I'm going to bring up a bit because I think they kind of keep that nice curve.",
    "Cleaning alphabet.",
    "And then I'm going to introduce him to.",
    "Story.",
    "I don't know why he's going what he's doing.",
    "He's gonna have to find some Flowers.",
    "So you can survive this is very important planet.",
    "Important.",
    "So.",
    "Bing.",
    "I found it really hard to work on one layer for some reason I just always get my legs mixed up.",
    "And it's telling me my battery's alone, my keyboard on my gosh.",
    "This is not good news.",
    "Because my Laptop is there.",
    "My screen is here of his fame my mic is here, and keyboard is here and my trackpad is here.",
    "So there's no way I can.",
    "Grab the keyboard here is my iPods here.",
    "I've got all the kits here, I was going to photograph it, but it looked so.",
    "Tacky not in a bad way, but it just looked like what am I showing.",
    "It's just lots of kids.",
    "A lot of unnecessary kit picture.",
    "So.",
    "I need to get all of these in the right group.",
    "Oh come on.",
    "Oh, right OK, we have to be.",
    "K he's just sitting on my head.",
    "Just having an arrest.",
    "Who is hacking some?",
    "Beautiful Flowers.",
    "You can see.",
    "Slight delay.",
    "Oh, he looks good in there.",
    "You don't mind me, saying so.",
    "Adding something else.",
    "That is going to make this.",
    "And.",
    "So you might go here.",
    "He might go.",
    "Like this.",
    "Booms last night like a shrimp.",
    "They know better.",
    "I think I got work today on this piece.",
    "He's going to be smaller.",
    "Let's bring the ampacity up.",
    "It's a bit better.",
    "I'm just going to put in here.",
    "So we've got the text.",
    "We've got the lines that are going to the following form.",
    "Which are really, really important actually?",
    "And these are the lines that are going to help me get an idea and flew for the shape.",
    "That will come off the pencil so this is going anywhere in the flower saw an elements kind of coral.",
    "And these sort of Smokey lines might just be guides and then or they might be background.",
    "So we'll see.",
    "And again the bottom lines here, I think I'm like.",
    "Want to go classic.",
    "Misled with some.",
    "Where is that line?",
    "Classic misled with some scalloped lines here.",
    "Let me see that way too bold at the moment.",
    "And maybe that could even come round.",
    "I'm going to put that over the divide.",
    "To add to just the flowing chaos.",
    "I am going to have some shape and color over the shirt.",
    "I haven't quite decided it yet.",
    "And I'm just going to block the Zen, but I'm going to have a break and stop talking I've been talking for 2 hours.",
    "Ann.",
    "Plan a bit more behind the scenes.",
    "Once having a bite to eat.",
    "And then I'm gonna be back on your screen.",
    "In an hour, maybe less.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        23,
        24
      ],
      "sentence": [
        "Statement for knees well because it's something that I want to try and do I'm always trying to develop and grow?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "But I also I also want to think about it in a?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        81,
        82
      ],
      "sentence": [
        "What it could be even if it's just for you?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Which will probably be?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        144,
        145
      ],
      "sentence": [
        "Right So what other lines do we want so with this light line at the bottom they need to worry too much about that?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Even though you're using acrylic paint or?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        212,
        213
      ],
      "sentence": [
        "Make you say?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        255,
        256
      ],
      "sentence": [
        "Where I did a club poster?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        262,
        263
      ],
      "sentence": [
        "Magician or sorcerer, he's holding a?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        274,
        275
      ],
      "sentence": [
        "An and there, starting from the figure and then they're going out of the canvas so I want it to feel like?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        283,
        284
      ],
      "sentence": [
        "Can I've got smoothing on and then my lines are normally quite tight but?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "But now they're kind of almost looking like it could be smoke?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "OK so I always do have a?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        361,
        362
      ],
      "sentence": [
        "Can just?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        401,
        402
      ],
      "sentence": [
        "Has affected the bottoms of it or just can't be viewed because there's something else going on?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Rules of How to divide it because I want it to be symmetrical at least?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        423,
        424
      ],
      "sentence": [
        "And the Would I wanna put in the middle is gross?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        456,
        457
      ],
      "sentence": [
        "Doesn't feel the right distance to me?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        527,
        528
      ],
      "sentence": [
        "So, please feel free to use the?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        572,
        573
      ],
      "sentence": [
        "So I like the idea of a heart attack balloon another reason that the hot air balloon works is because I can use the letters around it in a different way to how I'm using?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        584,
        585
      ],
      "sentence": [
        "Can I wanna go with this kind of?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        588,
        589
      ],
      "sentence": [
        "What's nice about?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        595,
        596
      ],
      "sentence": [
        "So again this is like?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        625,
        626
      ],
      "sentence": [
        "Which I had planned to do?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        627,
        628
      ],
      "sentence": [
        "So what I'm going to do now is I'm going to see if I can do some continue doing the?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        632,
        633
      ],
      "sentence": [
        "So that would mean so I will I will probably draw it in about 7 and then I'll put it back on the screen?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        691,
        692
      ],
      "sentence": [
        "And see see what?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        700,
        701
      ],
      "sentence": [
        "Which is here?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        701,
        702
      ],
      "sentence": [
        "Which could be the sun?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        702,
        703
      ],
      "sentence": [
        "Which is setting behind the words so it could work?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        731,
        732
      ],
      "sentence": [
        "To know what you think?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        761,
        762
      ],
      "sentence": [
        "Will it be?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        762,
        763
      ],
      "sentence": [
        "What degree be?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        768,
        769
      ],
      "sentence": [
        "Is?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        783,
        784
      ],
      "sentence": [
        "Everyone doing today?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        797,
        798
      ],
      "sentence": [
        "I don't like plastic on plastic even when I'm working on my iPad I will have a?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        803,
        804
      ],
      "sentence": [
        "Does a W colors ever so slightly but I don't personally I try not to?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        805,
        806
      ],
      "sentence": [
        "It's so nice as I'm sure everyone, he's got right back with agree to be able to do your digital out looking on a sofa or?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        810,
        811
      ],
      "sentence": [
        "Recently, which is kind of like expanding out expanding your space expanding whitespace?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        830,
        831
      ],
      "sentence": [
        "Great yeah, the green is just saying that he does the same with iPod so you use it as a sketching tool and then you use So what?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        831,
        832
      ],
      "sentence": [
        "What do you use do you use?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        836,
        837
      ],
      "sentence": [
        "Was up?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Is very simplistic and unknown?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        857,
        858
      ],
      "sentence": [
        "Is typically drew on reference layer 'cause?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        858,
        859
      ],
      "sentence": [
        "It's really annoying?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        863,
        864
      ],
      "sentence": [
        "So you use I see so you do have?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        869,
        870
      ],
      "sentence": [
        "It's I don't know what the capabilities are I?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        871,
        872
      ],
      "sentence": [
        "Is the first launch it's the first product?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        873,
        874
      ],
      "sentence": [
        "Did you use the I'm going to forget?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        874,
        875
      ],
      "sentence": [
        "What it's called you know the the first walk on?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        878,
        879
      ],
      "sentence": [
        "From the note say that because we do work for like an?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        879,
        880
      ],
      "sentence": [
        "Trying to time, but I found it a bit heavy, and I really struggled, with using?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        884,
        885
      ],
      "sentence": [
        "How I feel about using the iPad and invitations I have for the iPad because I moved I recently moved?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        939,
        940
      ],
      "sentence": [
        "Who is hacking some?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        960,
        961
      ],
      "sentence": [
        "Which are really, really important actually?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        968,
        969
      ],
      "sentence": [
        "Where is that line?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        263,
        266
      ],
      "sentence": [
        "Maybe kind of like.",
        "A glass sphere, so eh, it's just really cool and it's just so psychedelic and it's got so much detail in it, and I copied the whole peace when I was about 13.",
        "And my mom still has it and it's just wild yeah."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        969,
        970
      ],
      "sentence": [
        "Classic misled with some scalloped lines here."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T56",
      "question_sentence": [
        "Magician or sorcerer, he's holding a?"
      ],
      "answer_sentence": [
        "Maybe kind of like.",
        "A glass sphere, so eh, it's just really cool and it's just so psychedelic and it's got so much detail in it, and I copied the whole peace when I was about 13.",
        "And my mom still has it and it's just wild yeah."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T57",
      "question_sentence": [
        "Where is that line?"
      ],
      "answer_sentence": [
        "Classic misled with some scalloped lines here."
      ]
    }
  }
}