{
  "sentence": [
    "Just the artwork.",
    "There's this website called.",
    "With koji.com There's a link in the description of this video down below.",
    "If you scroll on down, you'll see the links and and so basically you get an account.",
    "It's free to join and there's a ton of templates, a lot of artists are a lot of developers have put together an amazing list of games that you can then edit yourself.",
    "The part that I edit is the artwork.",
    "A lot of these developers they put in artwork or basic art that they know it's not going to stay there.",
    "Even placeholder art just so that you know this is the areas that you're gonna come in and edit yourself.",
    "So what I'd like to do is take a look at some games that are out there.",
    "Find the ones that attract my attention that I feel like, oh, I know I can put A twist on this and then jump right on it.",
    "So this past weekend I did I worked on this template called balls versus animals in the created a game called.",
    "Killer bees right.",
    "In this themed around Wu Tang, then last night I started another version of the same game.",
    "This one I'm calling art life all day.",
    "And so when I deal with my games, I either affine, a theme that fits the art life and it has to do with art, or I try to find a fan art type of thing and the only fan art that type of thing that I've ever done has been the boots and stuff.",
    "So I got two Wu Tang games out there, so check him out it.",
    "Check out the website, check out the links.",
    "I added a link to the game at the description of this video so you can try playing it, trying it out on will showcase.",
    "I will show a little bit of that game here.",
    "Today I'm also going to show you how I've edited certain things so far and I'm a jump on illustrator to go ahead and create more blocks that are going to go in this game, right?",
    "So we're ready to go.",
    "Let's go ahead and get ready.",
    "This is the angle that you're going to see me in.",
    "Oh yes, a lot of light because it's daytime.",
    "Usually we don't have that much daytime and then let's go ahead and get into the stream mode, alright?",
    "So an please leave a comment, question or suggestion in the chat box.",
    "I will answer it.",
    "I'm not going to stay on long tonight.",
    "Today I'm going to stay here for another hour and a half Max.",
    "I have a 3:00 o'clock meeting alright so.",
    "Before we get started, let me go ahead and close some of these windows there it is.",
    "So this is the game, right?",
    "This is a game that I created.",
    "So you play the game by clicking on the play button uh-huh and then you go boom bam boom bang right?",
    "And, uh, so so you're aiming the pencil at these blocks.",
    "And it's how you ain't a pencil that will give you a bigger advantage to knockout these blocks because the strategy is important because you only have like 4 pencils right here and that number, right?",
    "There's four, and so I need to make sure all of these hit that four.",
    "But I also need to hit other blocks so I can make sure that I don't lose.",
    "And so if I keep working on it like this, boom, boom boom, I knocked off that first layer.",
    "So cool.",
    "And so in artist life.",
    "We work on different projects at the same time.",
    "Sometimes we take on projects while we still working on a project and we're going to start this other project in the later date.",
    "As soon as we finish this project and we try to add him into a calendar, and that's kind of like the one I'm looking at here.",
    "This is a game where you have layers of projects.",
    "And these are drawing projects that you need to work on and they keep piling on piling on, piling on.",
    "They get closer and closer and closer, and so is your job as an artist.",
    "As a creator, to go ahead and raw or get these projects can accomplish some projects are have low numbers like that one right here.",
    "Others are like that 9 or 18 over there and so and you only have so much time and so much skill to get to those and so here is Oh Man, I might lose their egos 3.",
    "This one has to hit this this floating pencil this jumping around right now and needs to hit this block at least two times otherwise I lose.",
    "SC.",
    "Alright, Here we go.",
    "Here we go Boom Boom Boom boom there it isn't it one time.",
    "Let me drink my coffee while I see this play out.",
    "1.",
    "Missed, am IST?",
    "There we go, you typing in name bum some it and then you see the leaderboard.",
    "Of course I'm in the top, the original, the other game that I made that has the.",
    "That has the Wu Tang and this is the backside of coaches.",
    "Really easy is Real Simple.",
    "Here is the other game I made is called Killer Beans Open and you lay on the window and boom.",
    "And is the same basic idea.",
    "However, one thing to keep in mind is that you get to create the artwork for it, and if you're an illustrator artist, designer of some kind, then this is a way to get into the practice of producing our work.",
    "Does ready for gameplay?",
    "Oh, that didn't want this on like that.",
    "I wanted to know that one right there.",
    "This is the way to get practice into developing art is going to show up on the screen of any size and you need to practice on it.",
    "You need to.",
    "You need to get better at it.",
    "Get good at it, figure out your process on how to make it happen.",
    "So there it is.",
    "There's a Wu Tang.",
    "And so this character.",
    "These blocks made up of a character that's featured in the cover of the Wu Tang clan original album.",
    "Bone bone bone bone.",
    "Alright here we go yes yes yes look at that and so when I was creating the characters thinking well, what kind of block should I have here?",
    "And of course, the first idea is like, well, let's make the Wu Tang clan the blocks right?",
    "All the name members in so it.",
    "So when I started thinking about it and researching it, I realized that these numbers are going to get stuck in the front of the face of these characters.",
    "So you're not going to see like who are the real characters?",
    "They're not going to know.",
    "And recognize them or anything.",
    "So then that's when I said, well, what if I did that same character in different colors?",
    "And then that's what you have here.",
    "You have different colours.",
    "So here we go Boom Boom Boom Boom boom.",
    "Bum, I'm not going to stay on too long.",
    "'cause then it would be here all day.",
    "I have spent hours playing this game I am telling you is awesome.",
    "Woo let's put the Wu submit.",
    "And boom, there I am looking at 162 thousand points.",
    "That's how much I played this game.",
    "We got other people also that or did you not?",
    "Came up Reagan Evie came up.",
    "Nice tango wow, so I'm in a couple of discord.",
    "San slack, chat channels and so I shared the link.",
    "Wow wow, that's cool.",
    "That's cool.",
    "And so basically with these two games, what you're looking at is I don't have it up right now.",
    "Basically what it is is that you.",
    "Creating a game and you have to make sure you create the backgrounds you have to edit the colors, the fonts, the music if you want and then really get down on the assets.",
    "So let's take a look at the game.",
    "So when you when you like a gang.",
    "Let me see if I can find that one animals balls.",
    "Versus animals here it is.",
    "This is the original game.",
    "Damn and so enter created this game.",
    "And it's just the ball.",
    "You turn a bog in some animals, kind of like like what is that game that kickball?",
    "Dodgeball.",
    "Yeah that's it.",
    "This is dodgeball and so he's got the red ball.",
    "You bounce it at at these animals, right?",
    "Poor animals.",
    "And you know, in the morning, and so you gotta keep hitting them animals before they get to you alright alright COO COO COO COO COO.",
    "And then so the key is to aim this at the proper place to get the maximum damage, and so sometimes you want to bounce it off the wall.",
    "So it comes at an angle, boom, boom, boom, boom and see Bang Bang Bang Boom Boom Boom, Bang Bang Bang.",
    "Alright there it is dodgeball alright cool that's the game so when you get to inside to the edit part of Koji now your options are to change the title.",
    "Our life all day change the instructions touching tainted throw.",
    "Um, draw on our papers and collect pencils.",
    "Those are my instructions.",
    "And then here's the font.",
    "So we go to Google fonts to get font and I had to do is replace that.",
    "That last word, which would be the title, the font, the name of the font button, colours, hover colors.",
    "I guess there goes it hovers.",
    "Let me go ahead and change that hover color.",
    "To reflect my Brandon see then it.",
    "Then there it is.",
    "Look at that wow.",
    "Background color that's going to be the color that shows up in the game when you're playing that right there.",
    "Uh, you know, that's the the UI colors that color.",
    "I don't know where the background color is.",
    "Huh, I guess that's up here.",
    "I don't know.",
    "I know there's a little bit of edge on the routes I don't know.",
    "I'm not sure.",
    "Either case, there we go and then then you can start changing the game background and my case would I did as they kept saying background all for the main an for the game background.",
    "That way I don't have to redraw it in.",
    "And what I like about this is that I like my cup of coffee in my pencil to show up right there and then whichever screen you're on.",
    "This background changes a size to fit the screen and uh, and so it's I couldn't get it to match and that's what I really want.",
    "I like what the Internet is that you know.",
    "So he got the background.",
    "You know, very light and blue and then the basic background.",
    "Here it has agreements in the trees and.",
    "But depending on the screen size you're an, it doesn't match and so is not a not a big deal.",
    "I do think that maybe I can come up with a scene.",
    "Maybe our store you know in a bunch of art materials that could be something my theme is art life.",
    "Alright, so there's that and then boom.",
    "Here goes the ball.",
    "That's the ball that I that I made my ball is the pencil.",
    "And while we're talking let me start up illustrator 'cause it takes a second.",
    "Um?",
    "And then the blocks, and so all of this comes at one time when you looking at the quick start tab.",
    "But if you go to colors tab then you can just see basic.",
    "The only the things that fit that category.",
    "So the colours the images.",
    "Settings so, um, the title and again you know the instructions when you looking at to publish.",
    "Now that's when you get to put in the actual name, right?",
    "In some ideas of what you want to say.",
    "As a matter of fact, let me.",
    "A dead.",
    "Write something in a posted it on Facebook because my.",
    "My grandma my Granny.",
    "Granny's wow.",
    "And beautiful alright come on let's go.",
    "So I was wanna show me more stuff is well here it is.",
    "Yeah yeah yeah.",
    "So aim the pencil to draw on the materials.",
    "It's very strategies to catch up.",
    "There it is.",
    "Copy.",
    "And now I can put that in.",
    "All the pace.",
    "There it is, and a pencil to draw on the art materials creeping down the screen.",
    "There is a there is line paper Black Book Canvas.",
    "An more coming down experiment strategies to catch up with your art pieces.",
    "There we go.",
    "Alright, advanced options would be to allow remixing or whatnot, and even give a tip to the developer's already gave him a tip.",
    "I don't have much right now.",
    "Got 55 pennies, so I'm gonna wait for the next time I have some money for this and then I hit publish.",
    "So I made a couple errors in the color in the.",
    "UM game info however.",
    "I'm going to publish so you can see how that process works and is very simple.",
    "And that gives us enough time for illustrated startup.",
    "Plus I could tell you a little bit more.",
    "And part of the setup with Koji is that as the illustrator as an artist I can upload and create.",
    "I can create assets, upload them into the asset store or packages.",
    "I forget what they're called to have a name here on Koji and then I can get paid for it by other creators who want to use my artwork.",
    "see I clicked on here that says that they clicked off where it says allow remixing because when this game is.",
    "Is out in the public.",
    "In coaching you can remix it.",
    "You see it says remix with Koji.",
    "And when you click on that then it says, Hey, here's A the The Creator.",
    "This is the name you can create a remix, there's trouble remix.",
    "It's already who are they?",
    "And so anybody who remix is a game, they they get, they get the back, the back end of the game with all the artwork has been created in the game Ann so and so.",
    "I don't want people using my artwork and so then that's why I.",
    "That's why I go ahead and not allow remixing because I don't want others.",
    "I'm sorry, I'm selfish, but I want my artwork to live a particular life and I want it to be a certain way this person made aliens look at that he added aliens.",
    "And so if I was to remix this mix this this remakes, I get to have those alien uhm?",
    "Assets.",
    "And so I don't want others to use my assets.",
    "And this got different monsters, and so as an illustrator, as an artist, I would make sure that all my artwork matched in style an match in theme and then the background match.",
    "And so here's somebody who trying something now and just did it.",
    "So let's see the remix.",
    "There it is Mohammed.",
    "Is he FAQ, so he did that.",
    "Oh, I should see his leaderboard.",
    "Huh?",
    "That's crazy, you can play the game right here.",
    "Oh, that was me.",
    "I got a 49 points.",
    "I can play the game right here, look.",
    "That's crazy.",
    "This is nuts.",
    "This is insane.",
    "I love it.",
    "I love it.",
    "OK, KKK, Cuckoo, Cuckoo.",
    "And then while you're at koji.com, there's a ton of other stuff, so I I've already reserved a few.",
    "I got this one already.",
    "Let me show you my Polaris Remixes.",
    "I have these are my games.",
    "Anne, let me see what this one is.",
    "I forgot I forgot how they play my games.",
    "I made a lot of them and I need to fix the artwork.",
    "So another one I might be hands lashing is going to be where I just redo a bunch of artwork.",
    "Alright, Draw Something on the surface is so they appear to pop them.",
    "Don't let any services explain to so I gotta click.",
    "I gotta tap on this and if I tap that one everything blows up.",
    "Boom there it is and look.",
    "These are all those sketches on sketches are done and then what are these?",
    "Oh, there's a stop and then boom, that's it.",
    "Cuckoo cool.",
    "And so you have all these lives right there.",
    "There's a whole lot of lives.",
    "And instead of a heart, it's a pencil.",
    "So all this artwork is cool like this art was not too bad looking as you play the game there is this artwork I created it either on fresco or sketchable.",
    "But then I realized that there was that I needed to have a game cover, which is what's in here and answer.",
    "Some of them are terrible like that.",
    "Doesn't look good.",
    "That doesn't look good.",
    "This is just A the Wooten logo and that's not good.",
    "I need to do something about that and this might wu-tang game.",
    "Just like Candy Crush, but is called protect your neck.",
    "It's a little boom.",
    "The more you do.",
    "Bang.",
    "So you got the strategy here is to get all the similar colors out the way, so then you have room.",
    "So that's all dirty The blue one met.",
    "The man is the green one.",
    "Rake wanted chef is purple and then the yellow is there is a.",
    "Alright, I got a lot of stuff so you only got 3 minutes right?",
    "Uh-huh let me go here.",
    "We go.",
    "Alright come on let's get rid of these folks.",
    "OK, that's that's that's cool.",
    "Did not get the get the Rissa.",
    "I mean Rick wanted chef and boom look at that.",
    "Bumped me out like I didn't even pay attention.",
    "How many points?",
    "But that's a lot of points.",
    "OK cuckoo, so I'll do the same thing.",
    "Let's get all the green ones out the way Blues and you're trying to get rid of things that are stuck together so you get more.",
    "Points, but you know, that's that's not always going to be.",
    "The way to to get rid of these.",
    "Colours, sometimes it works in your favor or sometimes it don't.",
    "Where we got we got a minute and 1/2.",
    "I'm pretty proud of my games.",
    "Let me tell you it is, uhm, you know it's not a steam game is not PlayStation game or you know console game, but as an illustrator you want the opportunities to practice, practice, practice, practice uses as your portfolio and then and then find a way to monetize either, not necessarily the game but at least the idea that you are a professional who can produce stuff right?",
    "So I'm going to redo all this artwork there it goes, bang.",
    "Boom, there it is.",
    "So I guess something and so on.",
    "And if you can hear the music.",
    "First, my mother.",
    "Don't get the instrumental.",
    "That that it's all annoying.",
    "Any case there it is?",
    "So that's an idea.",
    "That's how I just one of my other games an I should I should link this here.",
    "This is published so I don't know if that's gonna work with my.",
    "A man.",
    "With the show the project in my profile will see.",
    "I know because I'm logged in that is going to show me again, so here it is come on up so there goes.",
    "Boom, so I don't know if that links going to work.",
    "Will see there it is projects published.",
    "Alright, that's that OK COO COO COO.",
    "So let's go back and let's get rid of that window.",
    "What do we have here?",
    "We have there good good good Don game over.",
    "And see how many points have I?",
    "Again, I think I gonna.",
    "Up",
    "Come on Internet.",
    "Wow, somebody named's abs?",
    "Got my task but that's 94,000.",
    "I got 80,000 oh.",
    "Alright, Alright Alright J squared.",
    "Who is Madeline J squared Desi?",
    "Then came in the house and I had it laying Biden or yeah oh snap OK, OK OK cool see Alright.",
    "So OK so now this is done click here so I'm gonna right click open a new tab.",
    "So this is a new game.",
    "This is the old one right here.",
    "Let's get rid of that one.",
    "It goes the new one, bam.",
    "See now it matches the colors 'cause and then when I hover you get that blue where where, where play.",
    "Bam, that's it.",
    "Nice nice nice nice boom boom boom.",
    "Bam Alright Cool Cool Cool why that's it?",
    "So the game works is good to go now let's get back into it and uh, as a matter of fact if you try to remix it.",
    "It says you cannot, but it does have the instructions and it says you cannot remix my game.",
    "Can I see the assets?",
    "Anna doubt it, I hope not.",
    "OK, that's that.",
    "Cool, let's get took forget killer bees I forget that forget Draw Something, protection neck, yeah forget the Facebook boom let's get to it now we're going back into what we need to do or I need to do is to change edit again.",
    "So the only part is left to do is hear black textures.",
    "And so right now I have three.",
    "The original game comes with like 30.",
    "I don't want to do 30, but I'm gonna do enough and so we have paper 'cause 'cause when you start your career you have a pencil right?",
    "Everybody gets a pencil or crayon.",
    "Art materials also.",
    "Then as time goes on, just thinking you get a pencil up at paper piece of paper, right scrap paper, then assign goes on.",
    "You get a black book.",
    "So kind of big big fat black book.",
    "And now it's time to come up with the other ideas.",
    "Signed out what happened?",
    "When did I sign out?",
    "I close my eyes.",
    "I didn't sign out of this one.",
    "I don't remember.",
    "If anybody has access to.",
    "The development team for creative cloud.",
    "The bean counters creative cloud tell them they need to stop that practice right now.",
    "I'm making a forcing you to log in.",
    "OK, OK just thinking.",
    "Just thinking stuff yeah, let him tell him to come to me.",
    "I got some ideas alright COO COO COO.",
    "So here is my file for cutting heads which was the original name I came up with later on and change it to killer bees.",
    "Excuse me now our life all day.",
    "And so I used the same I created when it created one game I use the same template to create the other game assets and so I'm working on that now.",
    "Thank you all for the thumbs up.",
    "For those of you who give me a thumbs up.",
    "If you're around, give me a thumbs up to my video boom.",
    "I got three times after they gave me one thumbs up so those of you who are watching right now, that's awesome.",
    "Thank you very much.",
    "Alright cool, so here's the background.",
    "And if I wanted to make a second background, uhm, I could do that are bored.",
    "Alt click and drag boom Lego.",
    "Alright COO COO COO, something something, something I will not be moved.",
    "That's fine over.",
    "That's this white background.",
    "Uh yes yes yes.",
    "Hum.",
    "Let's make one other backward background back here.",
    "Now I got two, got it good.",
    "Lock it is a matter of fact.",
    "I need to make a two of everything that's so that's that's the best way to do it.",
    "Click and drag, delete it.",
    "Alright foreground.",
    "Huh?",
    "Alright, let's connect this uhm?",
    "My mum.",
    "This is the way back.",
    "You gotta name your layer so you know what you're talking about, so alt.",
    "Click drag, bang this is going to be back.",
    "Bam and then white bent black is gonna also go here, bam.",
    "Lock all that, click and drag here and move it over.",
    "Aaron S.",
    "Uh-huh Love it.",
    "Now listen, I wanna listen to Wu Tang music because of that theme song from the other game alright COO COO COO COO COO.",
    "So forget that and now I'm gonna play with this background lock that.",
    "Lock this, grab all of that.",
    "Yeah, delete it.",
    "Ask around here to here.",
    "Oh, somebody says on to main boom.",
    "Oh, I see what happened, undo?",
    "Uh-huh right there, lock all of that up.",
    "Oh, I now click and drag.",
    "Oh that's The Shadows Paper Shadow.",
    "Where is the table shell desktop live very dense?",
    "Delete everything else, bring that back.",
    "Down, grab all of this, get rid of it.",
    "Boom.",
    "Now I don't need the table.",
    "Uh Huh.",
    "But I and I don't need this.",
    "I think that's what I was trying to do.",
    "Uh-huh But this table I am going to make it long.",
    "So we get the shadows and the table hold on.",
    "Uh-huh Yeah, so that way it goes all the way to the edge and then hopefully when depending on the screen size that might match up and then so then you only see the table going all the way across.",
    "Eventually I would like to add some things here into the edges in the right and left so that then it shows up to the right and left for the game Design.",
    "Alright, That's done.",
    "And less like that layer boom an save this as save as version 2.",
    "Come on, you want to save your versions in case you decide that you like something before and so you go back to the other version and get it there.",
    "It is OK done, got it.",
    "Now let's go to the blocks.",
    "Is this don't save enough to say?",
    "Alright good good good zoom in there we go nice nice nice so now let me show you what I did before before is this.",
    "I just did that.",
    "Where are you?",
    "Where is the red?",
    "I think it's down in the bottom.",
    "Yeah that's in the bottom So what was on the top?",
    "Was up here as it is.",
    "Is the blue one?",
    "Yep, there it is.",
    "Let's go with that.",
    "So this is how I did the game pieces for the other game is in layers of course, so let's move it up here.",
    "'cause That's bills next, bam.",
    "So we have a background square outline square, Wu Tang logo, the chain.",
    "I even made a brush of illustrator brush.",
    "Of that chain right there so that I can now was just draw the chain.",
    "I don't know if it's in this uhm.",
    "If it's in here or if he's gone because I close a file, there it is like that.",
    "Brush OK there.",
    "I crack me up and so those are little tricks and things that you do to create your image is build him up.",
    "You build him up so that's the chain.",
    "And then here's the guy.",
    "So the wu-tang guy and so you know just got a little just a bunch of layers climb on top of each other.",
    "That's all that is.",
    "OK, so now I really don't.",
    "I need this.",
    "I need that I don't need any of these.",
    "I am going to keep this person because I mean when I use those colors, uh, that's another thing is, I want to make sure all the different.",
    "Blocks have different elements inside, but also different colours.",
    "So then you can see in them a little better.",
    "And now that I'm thinking about it, I'm going to rework that Wu Tang with this.",
    "Start word.",
    "Ah, so much stuff.",
    "Only has so much time.",
    "OK, so let's see if we can.",
    "We're good.",
    "Let's click over here because something was popping.",
    "That's that.",
    "OK, if you guys have a comment or suggestion, please leave it in the comments in the chat window and I will answer.",
    "OK, alright, So what am I going to draw?",
    "So after you draw in a black book, maybe you get.",
    "Board a clipboard.",
    "Those big boards I don't know artboard right big clipboard are bored, so let's make that alright.",
    "So lock this like that and like this new layer bam.",
    "Alright give my pen tool.",
    "That's why sitting out go here, here, here, here and here.",
    "Right got it then.",
    "I select all the corners and look boom could bring it in.",
    "Here you go fill it in with some Brown.",
    "OK, listen, turn that down that Brown down a little bit it is Oh yeah, it's orange.",
    "Why is it orange?",
    "Not orange.",
    "Let's make it dark Brown.",
    "And make it out to.",
    "Some building out a board that I have a couple I don't feel like digging amount, but there's big card Cardboard light wood boards to have a clip on one side.",
    "It has a hole in the other so you kind of need to hold it like a carried around.",
    "So let's do that whole.",
    "Uh-huh And I can select it by going like this and then pulling that down and then I click and drag across both of it.",
    "Pathfinder window boom, there it is like that.",
    "Yes yes.",
    "And then I was trying to make the clip and I'll make the clip in a new layer.",
    "I like breaking things up into different layers so then it's easier to edit later.",
    "So let's go ahead and let's make it.",
    "A square first.",
    "It's gonna be silver.",
    "Right there.",
    "There is making much lighter bang.",
    "Um?",
    "Make that a one there it is boom all let's see.",
    "So they usually have like apart.",
    "OK OK.",
    "Then let's do particles.",
    "Like this?",
    "Uh-huh minus.",
    "Is go there.",
    "Pathfinder.",
    "Yeah, a similar to that right?",
    "Let me go look at my.",
    "Clipboard.",
    "Listen, woman.",
    "And give it to my daughter.",
    "OK, this is smaller.",
    "Let's see, yeah yeah, that's so here it is.",
    "This one is busted.",
    "So this one has.",
    "It should have two and it broke off.",
    "Yeah, and then this one is all loose.",
    "I don't know if it's supposed to be less.",
    "I guess it's supposed to be loose.",
    "Yeah, yeah it is.",
    "So there's the handle and then this clipboard.",
    "The clipboard part.",
    "Oh Oh yeah, I know what happened.",
    "It is broken.",
    "It's supposed to be.",
    "It goes like this, yeah?",
    "And then, that's how you.",
    "Bring it back man.",
    "I had this along time.",
    "OK so so there it is so it's kind of a square.",
    "Let's leave this.",
    "Let's see let's do better.",
    "All right?",
    "As do better than that.",
    "So let's do you have pen tool?",
    "Let's bring that.",
    "Uh-huh Uh.",
    "There and there.",
    "And let's do a little bit little lip right here.",
    "I think that.",
    "And then.",
    "NASCAR like there.",
    "Don't like that.",
    "Like this?",
    "Ann This round got it.",
    "Uhm, this is going to have some round this also.",
    "Now I'm on.",
    "So.",
    "And then this is going to also have some roundness.",
    "Oh, So what happened?",
    "However, this cool.",
    "Now we grab all of that.",
    "Yep, it's ready.",
    "Let's go, let's go.",
    "There we go boom yeah.",
    "Now I don't like it.",
    "Take that one off.",
    "And let's get this one little bit less.",
    "There it is.",
    "That's much better.",
    "And I think I'm going to leave it like 2 pieces.",
    "Yeah, yeah, yeah yeah, I'll go with that.",
    "I'll go with that.",
    "Alright Alright?",
    "Alright and then the next piece is going to be the paper and that's going to be below this so let's go ahead and make our paper.",
    "Uh-huh And then we're going to know.",
    "Change the colours, give it a little better.",
    "Blueish Pink Hill COO COO COO make a copy of that layer.",
    "Now we're going to freak it out.",
    "Gradient.",
    "Bang boom there we go.",
    "Where?",
    "Color.",
    "Bring it down now, what is there?",
    "Other the size look at that we yes, yes yes and no.",
    "OK, so now we're done with that.",
    "Go back to your move tool.",
    "I need that come on.",
    "Come on now coming out buddy we need you bang.",
    "No outline.",
    "Boom, so this outline is going to have like a reddish.",
    "Edge to it.",
    "There it is.",
    "That's good there's you see the paper.",
    "Now we're going to add some more elements to some more details to the rest of our.",
    "Design as a matter of fact, this needs to come down and color so it's all about gradients, opacities.",
    "That's that's how you look at your illustrator.",
    "Artwork is like, well, what's what's in there?",
    "What's happening here?",
    "What did you do to it?",
    "Right?",
    "Feel color.",
    "Oh, I see.",
    "It's doing two of them.",
    "I won't do too.",
    "There we go.",
    "Uh-huh Uh-huh I like it.",
    "Next Uh-huh Alright, night, right?",
    "COO COO, COO and then all of these not gonna have.",
    "Eh?",
    "Hey.",
    "Stroke stroke, no stroke and they are going to turn down the Opacity.",
    "There we go, get back to my.",
    "Selection tool.",
    "There it is OK, very cool.",
    "Last thing is the wood.",
    "I'm going to do a couple things to the word.",
    "Anne, I hold down alt click and drag boom copy.",
    "I made a copy.",
    "What's happening here?",
    "OK, let me know.",
    "So for that coffee orphans already two o'clock.",
    "OK, let's see.",
    "Let's try that.",
    "Get here.",
    "Bone there it is so everything is coming out kind of purple.",
    "Desk who no outlines.",
    "And I'm going to turn down that pass it a little bit.",
    "Let me see dark and.",
    "Multiply.",
    "And turned it down.",
    "But if I did something weird.",
    "Oh, that's cool.",
    "Little color Dodge.",
    "Oh yeah, that's nice.",
    "Relaying.",
    "I don't use all of these other ones as often.",
    "Uh-huh OK, now that I did that, I'm going to.",
    "Go one more layer.",
    "Less that and now do a little extra details 'cause I like to go a little crazy.",
    "It's just my problem.",
    "This is my problem, no one else is.",
    "I'm on.",
    "Why is it trying to control what I draw?",
    "I had to keep turning coming back to turn that off Itza.",
    "Is it here to see?",
    "No, it's all off.",
    "You should not be bugging me.",
    "OK, cool dark that's it.",
    "All right, uhm, some more.",
    "Some more here.",
    "And some here.",
    "But Uh-huh Select that layer.",
    "Multiply, bring it down and let's make it a little reddish.",
    "There it is COO COO COO.",
    "Bring it down some more and there it is.",
    "Yeah, we got our shadow boom one more layer.",
    "I'm sorry I go crazy with their later.",
    "This is why it takes me a long time to do some work because I will play with it, play with it and then I should should have been done.",
    "Hum.",
    "I don't understand why my anchor points are going where they want to.",
    "I need to check those settings.",
    "I think as I'm also in the beta version of illustrator, so other things that happened here are not what we're used to.",
    "Some things don't work right.",
    "There's so many things come into illustrator right now.",
    "Very ready very get yourself ready.",
    "There we go.",
    "Let's make a.",
    "Kind of circles here, that's not right.",
    "So.",
    "Don't like that at all?",
    "Which is why we got the blonde brush boom boom too thick.",
    "3.",
    "There we go.",
    "That's enough.",
    "Select that layer, turn down the Opacity.",
    "Let's go less.",
    "Bam, there we go.",
    "That's it.",
    "OK, not happy with how dark this thing is.",
    "So let's light in this one out.",
    "Let's go there.",
    "The yellow.",
    "And then select that one and turned out one much down much further down.",
    "OK.",
    "So this is the art board.",
    "All of this is the art board.",
    "Art board.",
    "Bang Artboard Lock it.",
    "Let's do something with this square.",
    "Um, let's see.",
    "do I have two there, not just one.",
    "There we go now I'm going to have two.",
    "Grab this one.",
    "That song has an opacity.",
    "Turn it back up.",
    "Fix it was happening here.",
    "Opacity, turn it back up.",
    "Go ahead an.",
    "Give me a bam.",
    "One of these says go right there.",
    "Who?",
    "Uh-huh I like that.",
    "Now I can turn down the Opacity.",
    "Here it is.",
    "Think about it.",
    "My God look at these other ones.",
    "Yeah yeah, yeah.",
    "So there, oh.",
    "I want that color edit gradient.",
    "Click that where it was done here.",
    "There's something there is.",
    "Take that one out.",
    "Take this one in.",
    "Change that color little lighter.",
    "And then go here is this thing.",
    "Now is this one.",
    "Down.",
    "Oh, and they didn't change.",
    "I meant to.",
    "That's twice off.",
    "Oh, it's trying to change something they wouldn't.",
    "'cause I was in the wrong setting.",
    "It's important to pay attention to what's happening, OK?",
    "Now would do that.",
    "And make that brighter.",
    "So now too dark.",
    "Right there.",
    "Always don't pass it, ease down.",
    "Can have down opacities because.",
    "Hum.",
    "'cause there's nothing the background.",
    "Oh yes, I do want that.",
    "Opacities 70.",
    "Yeah, 'cause it's going to be transparent.",
    "I do want to transparency just playing with my settings.",
    "I'm getting lost so I'm doing too much.",
    "You doing too much then.",
    "I know.",
    "Edit.",
    "Uh-huh I should move flow faster.",
    "OK.",
    "So the key is to make sure that you can see my Brown design.",
    "What happens if I turn it off there it is.",
    "This is too dark.",
    "So.",
    "There we go much better yes and seek's gonna look like this in the screen was good cool I can grab this guy, get rid of him.",
    "Close these layers, lock it.",
    "This is called Art Board.",
    "That's what I'm calling it.",
    "Bam, I'm gonna do like two more and then that's it.",
    "Lock it Next One is this purple.",
    "Let's try the Orange 'cause we need different colors.",
    "And we go.",
    "Bam.",
    "And forget.",
    "These things said get rid of those.",
    "Uh-huh Got it, just do it from the beginning band, got that.",
    "Every girl come on every day is there we go?",
    "There I go.",
    "There I go, there I go.",
    "I Can't Sing.",
    "But I like it.",
    "So.",
    "And this already at 70.",
    "So let's turn that down every go and this get rid of this squares.",
    "Outline.",
    "And this square.",
    "I think we're going to turn it down song.",
    "Yeah, let's see here it is.",
    "OK good I got that.",
    "So what happens next once you get the you have a art board?",
    "Canvas.",
    "We're going to go with a canvas.",
    "Artist draw on canvas.",
    "And then I mean I do have bunch of canvases here.",
    "And then, but it needs to have, like a easel.",
    "So here we go.",
    "OK.",
    "Bam, let's the easel next layer.",
    "What is this?",
    "What do you got going on here?",
    "Huh?",
    "I already ghosts.",
    "Um?",
    "Senor senor boom.",
    "Bring it up.",
    "I am bam, nice.",
    "Like it?",
    "Let's get in a little tighter.",
    "An alt click and drag.",
    "Oh shiproom.",
    "Art click and drag whole shift room.",
    "So then this one.",
    "Is going to turn.",
    "This one is gonna turn come on turn.",
    "You didn't do what I wanted to do was not right.",
    "That is not what we're looking for.",
    "Line up on the bottom boom.",
    "I lost like a very ugly.",
    "Um?",
    "Very ugly.",
    "Is good.",
    "35 Then bring it there.",
    "It came from where they come from 3:15.",
    "215 And 35 is 60 in it.",
    "50 It's not matching up.",
    "Oh, I see.",
    "Up Very far.",
    "It can't be that much.",
    "Just go right there.",
    "Alright line, the bottom is not scientifically correct.",
    "I think this one is a little bit wrong.",
    "And I need to knock this out now.",
    "Right there.",
    "This go bam.",
    "Now I'm going to use this song selection tool, direct selection tool and line up my bottoms band.",
    "Look at that.",
    "Gotta love it.",
    "This one is to stick out the top.",
    "And this this canvas needs to have.",
    "Wofa was going for.",
    "Yeah for is good.",
    "Alright, kinda weird.",
    "I want to I want to I want to.",
    "Hum.",
    "What if I make an outline on this?",
    "And of course, Pathfinder.",
    "Make it a 2.",
    "Change the color tour dark.",
    "Yeah.",
    "Gray Supreme.",
    "OK, and make that Brown Madison dark?",
    "How about that?",
    "That helps.",
    "It can be any color.",
    "OK.",
    "As good, OK got it.",
    "Uh-huh I'm going to make this a blue.",
    "I know one.",
    "02 Everything is just a canvas baby word out.",
    "We got it we got it.",
    "OK, let's make some OK control let's say you gotta say Oh no.",
    "What happened?",
    "Ah.",
    "Banana for a long time.",
    "OK, so that's working.",
    "What about this one?",
    "Z.",
    "Jesus, Choose this.",
    "Let's see what happens.",
    "50 OK, so that's still back up.",
    "Hopefully we didn't lose much.",
    "I don't know what happened, maybe it's too many of us on being hands.",
    "Hey Adobe, you guys get out of the hands.",
    "I'm busy right now.",
    "Tell Adobe.",
    "You create a cloud people.",
    "First I must do July.",
    "We are trying to stream OK COO COO COO there it is.",
    "Alt.",
    "Dragon, I got 20 minutes left.",
    "I guess I only get to do.",
    "Two of these two new ones.",
    "Oh yes, I like that yellow.",
    "Give me some more yellow.",
    "Oh yeah.",
    "Give me some bread here.",
    "Radish bam Some read also boom.",
    "You see that yes matter fact, let's go like that.",
    "Oh, there's white up there and forget that way.",
    "There we go.",
    "Uh-huh Baroness.",
    "I love it.",
    "Ah yeah, now we're going to do the canvas.",
    "Boneless lock all of you up and the canvas.",
    "Come on campus.",
    "I don't have any green, so let's do some greens that make it very light green.",
    "Let's see what else we gotta get those those those yeah, that's cool.",
    "Cuckoo, Madame white also.",
    "Ohama There it is.",
    "Got it.",
    "Oh, and we need all.",
    "Yes, that's what I was gonna do like markers, pencils and stuff.",
    "That's going to be what's next.",
    "Running out of time though.",
    "OK, let's go back.",
    "Let's get to some shadows.",
    "Dance.",
    "Uh-huh",
    "Hum.",
    "Nice, it's got like this.",
    "Understand why it won't let me do my.",
    "Anchor points.",
    "You should let me do my little tight anchor points I got like little tight spaces.",
    "But I guess you want to me to zoom in, Huh, Alright?",
    "Normal multiply.",
    "And.",
    "Turn down the opacity.",
    "Let's Go Relos.",
    "Uh-huh Nice look at that.",
    "Uh, highlights.",
    "There's a big brand new release of illustrator coming.",
    "It's going to be big.",
    "So if you hang up on your illustrator skills right now is the time to do it.",
    "God love it.",
    "White.",
    "A pasetti love.",
    "Done.",
    "That is done son.",
    "Who?",
    "OK OK OK I need there under the lines that's OK.",
    "'cause I don't like this.",
    "Uh-huh Africa Boom Love it.",
    "Unlock these these are all an easel.",
    "And I probably think of some more art materials before I come back live.",
    "Easel.",
    "Unlock these instead of oranges called.",
    "I think that's the reason on this matter, right?",
    "Their easel think that's right cool?",
    "Look at that just like that.",
    "I knocked out two more so these are boards are six and Seven, 670 and 18 I think.",
    "Let me see.",
    "18 Yep, six 718 control essay.",
    "COO COO COO?",
    "And then.",
    "Come on, come on.",
    "Exports.",
    "Six 718 Force range.",
    "Six 718 PNG export.",
    "OK.",
    "Yeah, there it is done, done just like that.",
    "Illustrator goof.",
    "Oof, Ministrator is amazing.",
    "OK, cool.",
    "Now here in the black textures there was a bunch of long list but I had got rid of them so now I hit the plus and boom there you go.",
    "I got new ones.",
    "So Koji, our life all day.",
    "PNG.",
    "And there it is 6.",
    "Yeah, yeah, I'll do this one.",
    "6 one more.",
    "This is 7.",
    "It's no big deal.",
    "It's not.",
    "It's not that.",
    "Not that difficult to get into this process, it just takes a little bit of.",
    "See.",
    "Game background main background.",
    "It just takes a little bit of practice and next thing you know you're knocking stuff out.",
    "OK, that's on this one.",
    "What happened?",
    "Why is that there?",
    "I don't even know how that got there, whether that stay there, nobody told me.",
    "So I will leave it.",
    "OK.",
    "Done, let's play that look so they go to pencil's.",
    "Uh-huh Pencils, pencils.",
    "Cortana get the black box.",
    "I'm going to thin out of lab was kind of fat.",
    "Look there goes the easels.",
    "They got the easels.",
    "And then they got the, uh, our boards.",
    "The clipboard all snap just like that.",
    "That's super cool.",
    "Uh-huh Make another one one more before we go.",
    "OK OK, OK now yeah.",
    "So we got time.",
    "We got time.",
    "We got time I know I just just like pushing it.",
    "OK so on this foreground right here there is a cup of coffee.",
    "Alt bring it out down, there he goes.",
    "Yeah, this Locket get this cup of coffee over here.",
    "Look at that.",
    "It's called.",
    "It says art fuel.",
    "Let's go with the initial Brown Brown, so let's go with this one, 'cause it's too many of these.",
    "Let's go here.",
    "Bring it there.",
    "And needs to be like a Brown.",
    "Not Navy.",
    "Brown for coffee.",
    "Uh-huh Forget these.",
    "Game a cup of coffee.",
    "Stick it right there, boom.",
    "Give me that cup of coffee.",
    "Cup Outline.",
    "4.",
    "Dark.",
    "Here we go like a blue.",
    "There is something going on.",
    "Yeah, that's It, Esther.",
    "This right here turn that down some.",
    "My.",
    "Oh right there.",
    "The Actual Cup.",
    "Is to be wider.",
    "Uh-huh yeah yeah, you see that.",
    "Oh Man, I love this.",
    "I love this.",
    "I love creating a love drawing.",
    "I love this whole creative process where you get to experiment.",
    "Try things out and then play with some more.",
    "OK, that's good.",
    "Let's do one more.",
    "I don't know if I do that then all of these are going to need that white outline that white outline is cool, so no white outline.",
    "Let's get rid of mints, uhm?",
    "There's that that that was.",
    "That is the white, huh?",
    "Bring it down over.",
    "Oh oh, I see what happened here.",
    "Hold on.",
    "Let's see what happens.",
    "There it is much better.",
    "Yeah yeah, yeah.",
    "Um?",
    "So we got that the art.",
    "Let's make that blue also know, know, know, Brown, that's right, we're going for Brown here.",
    "So that's the cup of coffee.",
    "These gotta go.",
    "I'm glad I thought of this.",
    "Then I get to have one more come on clothes.",
    "Uh-huh Let's go here.",
    "Hopes not that one, this one.",
    "This one.",
    "There we go.",
    "I do want this to be like a Brown.",
    "Uh-huh This can be.",
    "A light Brown.",
    "Oh oh.",
    "Ha ha, I like it.",
    "I like it.",
    "Uh, so cool?",
    "Alright, not Navy, but this is the coffee and we give me that coffee and let's expand this out.",
    "Transform this a little bit more.",
    "OK, so the Cup I needed to not to be blue.",
    "I need not the outline wanted Brown.",
    "Like Coffee Brown.",
    "Oh, that was in it until until until.",
    "This.",
    "Uh-huh Brown and then the outline of this thing too, and used to be Brown.",
    "But this is not dark enough.",
    "And then is to be.",
    "Uh-huh There we go, yeah, that Brown it doesn't look good.",
    "There we go.",
    "OK now let's get this one.",
    "This one needs no.",
    "Outline.",
    "This one's outline needs to be that Brown.",
    "There we go.",
    "Ah.",
    "I happen.",
    "Oh, it's right here.",
    "She's I'll get it together you.",
    "There, however, it is.",
    "There we go, it's close, not the same Brown.",
    "I'm OK, I'm OK with that.",
    "Uh, this right here needs fixing.",
    "There it is.",
    "Art fuel art full fuel our fuel yes good there's a Cup woo one more.",
    "OK, that's it.",
    "One more.",
    "What art board is that 5?",
    "Excuse me, save.",
    "What time is it?",
    "Can we see something?",
    "Yeah, we can see stuff.",
    "All right?",
    "Whoops, that's not it.",
    "Here we go, we're still here.",
    "We're gonna need one more of these spam much 'cause it's gonna be ready five we said five right export export",
    "Artboards 5.",
    "PNG, Xboard, Yes?",
    "Yes yes when he coffee.",
    "Ah, I get excited.",
    "Don't you get excited?",
    "I mean, come on.",
    "This is what this did not exist before, like the artwork did not exist before.",
    "Every you'll see it.",
    "I guess this is good.",
    "There it is boom boom boom in my I did publish it earlier I didn't.",
    "OK COO COO COO publish now there are there's everything is good.",
    "Everything is the same.",
    "Make sure that my remix is not on an this publish that's it all has publishing.",
    "I'm gonna go ahead.",
    "Switch cameras.",
    "You know what was really important today on my lights are on yet it's getting dark outside.",
    "That's why the lights change.",
    "But what I'm trying to get across here today is that.",
    "Number one we gotta practice the tools that we have, right?",
    "So illustrator a lot of illustrator I've been drawing with illustrator since 2000, one 2002.",
    "And once I understood how paths layers anchor points, the pen tool work boom, the whole world.",
    "Was open to any, uh, this design is one of my early.",
    "Illustrator designs guy little paint is that paint with my clothes on?",
    "Will different clothes anyway.",
    "So there you go.",
    "That's a picture of my grandson.",
    "His name is Solomon and then he was two years old and then I did the drawing of his face and uh.",
    "It's just amazing to me that you can.",
    "You have a program that allows you to just pick up and move the line anytime you want in any direction.",
    "Strain it out, curve it out, whatever.",
    "That's really cool.",
    "The second part is that once we understand and use these tools, we get to explore a creativity and try new things right and get your artwork to different levels.",
    "The third part is going to be will work in this artwork live.",
    "One thing is to create be created and show it also.",
    "Hey look what I drew that's that's that's one step.",
    "The other steps like look what I drew an name.",
    "Check out the shirts look what I drew Anderson mobile game look what I drew an now on the Billboard as part of a branding campaign has been licensed.",
    "I got customers things like that and I so that's to me it was important that I want you to understand.",
    "So here we go.",
    "Let's go back to the stream because it's almost ready.",
    "And so yeah, I think about that I need to write down what I just said, 'cause it sounded really cool and I don't think I said it like that.",
    "OK, here we go click here.",
    "I do open a new tab.",
    "Here it is.",
    "Let's go ahead and turn up the volume.",
    "There is, yeah.",
    "I don't know why don't get so 'cause it's probably coming out on the other side over there alright COO COO COO so let's go boom or there is the sense.",
    "I don't know why I didn't hear any sound earlier.",
    "And there goes the easels right?",
    "The easiest show up.",
    "That wasn't good.",
    "Oh no, that wasn't good either.",
    "But to die there goes the cat that you can see the cap.",
    "I'm going to die, is it?",
    "I'd I'd do it again.",
    "Give me that.",
    "Yeah yeah yeah, oh so he's talking to me yes I'm coming.",
    "Alright Alright Alright.",
    "I need a cool soundtrack.",
    "There is a.",
    "It was a Samsung Awesome soundtrack in the other game, the original identity, the settings and maybe with just my mind playing tricks on me.",
    "But there's the cups of coffee.",
    "Come on when it should be excited.",
    "Yes you would.",
    "Yeah, go ahead and try out Koji made with Koji tryout.",
    "Uhm, the templates there's a ton of templates out there if I think.",
    "I think I did post on my projects.",
    "I'm gonna double check that that link is available to regular public.",
    "Oh Man, I messed that up over here talking and then just play.",
    "You know, just play with the game see which one you like.",
    "Think about the mechanics of it.",
    "Does it?",
    "Does it feature our style?",
    "You know?",
    "This is not for tonight we're not building fortnight, you know you want a fortnight go higher EA Sports.",
    "A mom or whoever makes it not, and that's not the point.",
    "The Who actually makes is not the point.",
    "Is the fact that you know these are very simple basic.",
    "Games that function as a game in the in in.",
    "It's up to you to put a theme on it.",
    "That is your job.",
    "Your job is to put a theme on it and once you put a theme on it, you share it with the world.",
    "You tell the world you know what it is that you're doing, how you did it.",
    "You know.",
    "Maybe do a live stream is ahead.",
    "Check out my game, maybe even live stream.",
    "This game I may do that mean do that.",
    "Get my sinamaica going and live stream my game.",
    "Bone, maybe people people join in black and watch me give my Twitch channel going.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        19,
        20
      ],
      "sentence": [
        "Today I'm also going to show you how I've edited certain things so far and I'm a jump on illustrator to go ahead and create more blocks that are going to go in this game, right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        24,
        25
      ],
      "sentence": [
        "Usually we don't have that much daytime and then let's go ahead and get into the stream mode, alright?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        31,
        32
      ],
      "sentence": [
        "So this is the game, right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        33,
        34
      ],
      "sentence": [
        "So you play the game by clicking on the play button uh-huh and then you go boom bam boom bang right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        35,
        36
      ],
      "sentence": [
        "And it's how you ain't a pencil that will give you a bigger advantage to knockout these blocks because the strategy is important because you only have like 4 pencils right here and that number, right?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        55,
        56
      ],
      "sentence": [
        "Missed, am IST?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Does ready for gameplay?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "Alright here we go yes yes yes look at that and so when I was creating the characters thinking well, what kind of block should I have here?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        76,
        77
      ],
      "sentence": [
        "And of course, the first idea is like, well, let's make the Wu Tang clan the blocks right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        79,
        80
      ],
      "sentence": [
        "So you're not going to see like who are the real characters?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        82,
        83
      ],
      "sentence": [
        "So then that's when I said, well, what if I did that same character in different colors?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        92,
        93
      ],
      "sentence": [
        "We got other people also that or did you not?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        108,
        109
      ],
      "sentence": [
        "You turn a bog in some animals, kind of like like what is that game that kickball?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        112,
        113
      ],
      "sentence": [
        "You bounce it at at these animals, right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "Now that's when you get to put in the actual name, right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "It's already who are they?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "And so if I was to remix this mix this this remakes, I get to have those alien uhm?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        231,
        232
      ],
      "sentence": [
        "These are all those sketches on sketches are done and then what are these?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        252,
        253
      ],
      "sentence": [
        "Alright, I got a lot of stuff so you only got 3 minutes right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "How many points?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Let me tell you it is, uhm, you know it's not a steam game is not PlayStation game or you know console game, but as an illustrator you want the opportunities to practice, practice, practice, practice uses as your portfolio and then and then find a way to monetize either, not necessarily the game but at least the idea that you are a professional who can produce stuff right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Any case there it is?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        288,
        289
      ],
      "sentence": [
        "What do we have here?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        290,
        291
      ],
      "sentence": [
        "And see how many points have I?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "Wow, somebody named's abs?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        298,
        299
      ],
      "sentence": [
        "Who is Madeline J squared Desi?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "Bam Alright Cool Cool Cool why that's it?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        311,
        312
      ],
      "sentence": [
        "Can I see the assets?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "I don't want to do 30, but I'm gonna do enough and so we have paper 'cause 'cause when you start your career you have a pencil right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        325,
        326
      ],
      "sentence": [
        "Signed out what happened?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "When did I sign out?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        359,
        360
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        360,
        361
      ],
      "sentence": [
        "Alright, let's connect this uhm?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        375,
        376
      ],
      "sentence": [
        "Oh, I see what happened, undo?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        379,
        380
      ],
      "sentence": [
        "Where is the table shell desktop live very dense?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        396,
        397
      ],
      "sentence": [
        "Is this don't save enough to say?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        399,
        400
      ],
      "sentence": [
        "Where are you?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        400,
        401
      ],
      "sentence": [
        "Where is the red?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        402,
        403
      ],
      "sentence": [
        "Yeah that's in the bottom So what was on the top?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        404,
        405
      ],
      "sentence": [
        "Is the blue one?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        435,
        436
      ],
      "sentence": [
        "OK, alright, So what am I going to draw?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        446,
        447
      ],
      "sentence": [
        "Why is it orange?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        463,
        464
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        468,
        469
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        472,
        473
      ],
      "sentence": [
        "Yeah, a similar to that right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        491,
        492
      ],
      "sentence": [
        "It goes like this, yeah?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        498,
        499
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        500,
        501
      ],
      "sentence": [
        "So let's do you have pen tool?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        509,
        510
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        515,
        516
      ],
      "sentence": [
        "Oh, So what happened?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        529,
        530
      ],
      "sentence": [
        "Alright Alright?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        537,
        538
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "Bring it down now, what is there?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "Artwork is like, well, what's what's in there?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "What's happening here?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        555,
        556
      ],
      "sentence": [
        "What did you do to it?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        556,
        557
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        563,
        564
      ],
      "sentence": [
        "Next Uh-huh Alright, night, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        565,
        566
      ],
      "sentence": [
        "Eh?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        575,
        576
      ],
      "sentence": [
        "What's happening here?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        599,
        600
      ],
      "sentence": [
        "Why is it trying to control what I draw?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        601,
        602
      ],
      "sentence": [
        "Is it here to see?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        626,
        627
      ],
      "sentence": [
        "Don't like that at all?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        657,
        658
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        679,
        680
      ],
      "sentence": [
        "It's important to pay attention to what's happening, OK?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        714,
        715
      ],
      "sentence": [
        "Every girl come on every day is there we go?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        727,
        728
      ],
      "sentence": [
        "So what happens next once you get the you have a art board?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        736,
        737
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        737,
        738
      ],
      "sentence": [
        "What do you got going on here?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        738,
        739
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        740,
        741
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        744,
        745
      ],
      "sentence": [
        "Like it?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        756,
        757
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        782,
        783
      ],
      "sentence": [
        "What if I make an outline on this?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        788,
        789
      ],
      "sentence": [
        "OK, and make that Brown Madison dark?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        789,
        790
      ],
      "sentence": [
        "How about that?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        799,
        800
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        803,
        804
      ],
      "sentence": [
        "What about this one?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        851,
        852
      ],
      "sentence": [
        "But I guess you want to me to zoom in, Huh, Alright?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        866,
        867
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        874,
        875
      ],
      "sentence": [
        "I think that's the reason on this matter, right?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        875,
        876
      ],
      "sentence": [
        "Their easel think that's right cool?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        880,
        881
      ],
      "sentence": [
        "COO COO COO?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        907,
        908
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        908,
        909
      ],
      "sentence": [
        "Why is that there?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        962,
        963
      ],
      "sentence": [
        "Let's get rid of mints, uhm?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        964,
        965
      ],
      "sentence": [
        "That is the white, huh?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        971,
        972
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        988,
        989
      ],
      "sentence": [
        "Uh, so cool?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1018,
        1019
      ],
      "sentence": [
        "What art board is that 5?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "What time is it?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1021,
        1022
      ],
      "sentence": [
        "Can we see something?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1023,
        1024
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1028,
        1029
      ],
      "sentence": [
        "PNG, Xboard, Yes?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "Don't you get excited?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1045,
        1046
      ],
      "sentence": [
        "Number one we gotta practice the tools that we have, right?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1049,
        1050
      ],
      "sentence": [
        "Illustrator designs guy little paint is that paint with my clothes on?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1075,
        1076
      ],
      "sentence": [
        "And there goes the easels right?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1080,
        1081
      ],
      "sentence": [
        "I'm going to die, is it?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1098,
        1099
      ],
      "sentence": [
        "Does it?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "Does it feature our style?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1100,
        1101
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        64,
        65
      ],
      "sentence": [
        "Oh, that didn't want this on like that."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        80,
        82
      ],
      "sentence": [
        "They're not going to know.",
        "And recognize them or anything."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        109,
        110
      ],
      "sentence": [
        "Dodgeball."
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        232,
        237
      ],
      "sentence": [
        "Oh, there's a stop and then boom, that's it.",
        "Cuckoo cool.",
        "And so you have all these lives right there.",
        "There's a whole lot of lives.",
        "And instead of a heart, it's a pencil."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        253,
        254
      ],
      "sentence": [
        "Uh-huh let me go here."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        289,
        290
      ],
      "sentence": [
        "We have there good good good Don game over."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Anna doubt it, I hope not."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        327,
        330
      ],
      "sentence": [
        "I close my eyes.",
        "I didn't sign out of this one.",
        "I don't remember."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        376,
        377
      ],
      "sentence": [
        "Uh-huh right there, lock all of that up."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        401,
        402
      ],
      "sentence": [
        "I think it's down in the bottom."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        405,
        406
      ],
      "sentence": [
        "Yep, there it is."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        436,
        440
      ],
      "sentence": [
        "So after you draw in a black book, maybe you get.",
        "Board a clipboard.",
        "Those big boards I don't know artboard right big clipboard are bored, so let's make that alright.",
        "So lock this like that and like this new layer bam."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        447,
        451
      ],
      "sentence": [
        "Not orange.",
        "Let's make it dark Brown.",
        "And make it out to.",
        "Some building out a board that I have a couple I don't feel like digging amount, but there's big card Cardboard light wood boards to have a clip on one side."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        469,
        470
      ],
      "sentence": [
        "Uh-huh minus."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        473,
        475
      ],
      "sentence": [
        "Let me go look at my.",
        "Clipboard."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        492,
        494
      ],
      "sentence": [
        "And then, that's how you.",
        "Bring it back man."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        540,
        543
      ],
      "sentence": [
        "Other the size look at that we yes, yes yes and no.",
        "OK, so now we're done with that.",
        "Go back to your move tool."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        600,
        601
      ],
      "sentence": [
        "I had to keep turning coming back to turn that off Itza."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        602,
        603
      ],
      "sentence": [
        "No, it's all off."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        728,
        729
      ],
      "sentence": [
        "Canvas."
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        783,
        786
      ],
      "sentence": [
        "And of course, Pathfinder.",
        "Make it a 2.",
        "Change the color tour dark."
      ]
    },
    "T125": {
      "id": "T125",
      "label": "ANSWER",
      "span": [
        790,
        791
      ],
      "sentence": [
        "That helps."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Normal multiply."
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        909,
        911
      ],
      "sentence": [
        "I don't even know how that got there, whether that stay there, nobody told me.",
        "So I will leave it."
      ]
    },
    "T128": {
      "id": "T128",
      "label": "ANSWER",
      "span": [
        1022,
        1023
      ],
      "sentence": [
        "Yeah, we can see stuff."
      ]
    },
    "T129": {
      "id": "T129",
      "label": "ANSWER",
      "span": [
        1081,
        1082
      ],
      "sentence": [
        "I'd I'd do it again."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T104",
      "question_sentence": [
        "Does ready for gameplay?"
      ],
      "answer_sentence": [
        "Oh, that didn't want this on like that."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T105",
      "question_sentence": [
        "So you're not going to see like who are the real characters?"
      ],
      "answer_sentence": [
        "They're not going to know.",
        "And recognize them or anything."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T106",
      "question_sentence": [
        "You turn a bog in some animals, kind of like like what is that game that kickball?"
      ],
      "answer_sentence": [
        "Dodgeball."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T107",
      "question_sentence": [
        "These are all those sketches on sketches are done and then what are these?"
      ],
      "answer_sentence": [
        "Oh, there's a stop and then boom, that's it.",
        "Cuckoo cool.",
        "And so you have all these lives right there.",
        "There's a whole lot of lives.",
        "And instead of a heart, it's a pencil."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T108",
      "question_sentence": [
        "Alright, I got a lot of stuff so you only got 3 minutes right?"
      ],
      "answer_sentence": [
        "Uh-huh let me go here."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T109",
      "question_sentence": [
        "What do we have here?"
      ],
      "answer_sentence": [
        "We have there good good good Don game over."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T110",
      "question_sentence": [
        "Can I see the assets?"
      ],
      "answer_sentence": [
        "Anna doubt it, I hope not."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T111",
      "question_sentence": [
        "Signed out what happened?"
      ],
      "answer_sentence": [
        "I close my eyes.",
        "I didn't sign out of this one.",
        "I don't remember."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T112",
      "question_sentence": [
        "Oh, I see what happened, undo?"
      ],
      "answer_sentence": [
        "Uh-huh right there, lock all of that up."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T113",
      "question_sentence": [
        "Where is the red?"
      ],
      "answer_sentence": [
        "I think it's down in the bottom."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T114",
      "question_sentence": [
        "Is the blue one?"
      ],
      "answer_sentence": [
        "Yep, there it is."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T115",
      "question_sentence": [
        "OK, alright, So what am I going to draw?"
      ],
      "answer_sentence": [
        "So after you draw in a black book, maybe you get.",
        "Board a clipboard.",
        "Those big boards I don't know artboard right big clipboard are bored, so let's make that alright.",
        "So lock this like that and like this new layer bam."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T116",
      "question_sentence": [
        "Why is it orange?"
      ],
      "answer_sentence": [
        "Not orange.",
        "Let's make it dark Brown.",
        "And make it out to.",
        "Some building out a board that I have a couple I don't feel like digging amount, but there's big card Cardboard light wood boards to have a clip on one side."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T117",
      "question_sentence": [
        "Like this?"
      ],
      "answer_sentence": [
        "Uh-huh minus."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T118",
      "question_sentence": [
        "Yeah, a similar to that right?"
      ],
      "answer_sentence": [
        "Let me go look at my.",
        "Clipboard."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T119",
      "question_sentence": [
        "It goes like this, yeah?"
      ],
      "answer_sentence": [
        "And then, that's how you.",
        "Bring it back man."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T120",
      "question_sentence": [
        "Bring it down now, what is there?"
      ],
      "answer_sentence": [
        "Other the size look at that we yes, yes yes and no.",
        "OK, so now we're done with that.",
        "Go back to your move tool."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T121",
      "question_sentence": [
        "Why is it trying to control what I draw?"
      ],
      "answer_sentence": [
        "I had to keep turning coming back to turn that off Itza."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T122",
      "question_sentence": [
        "Is it here to see?"
      ],
      "answer_sentence": [
        "No, it's all off."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T123",
      "question_sentence": [
        "So what happens next once you get the you have a art board?"
      ],
      "answer_sentence": [
        "Canvas."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T124",
      "question_sentence": [
        "What if I make an outline on this?"
      ],
      "answer_sentence": [
        "And of course, Pathfinder.",
        "Make it a 2.",
        "Change the color tour dark."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T125",
      "question_sentence": [
        "How about that?"
      ],
      "answer_sentence": [
        "That helps."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T126",
      "question_sentence": [
        "But I guess you want to me to zoom in, Huh, Alright?"
      ],
      "answer_sentence": [
        "Normal multiply."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T127",
      "question_sentence": [
        "Why is that there?"
      ],
      "answer_sentence": [
        "I don't even know how that got there, whether that stay there, nobody told me.",
        "So I will leave it."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T128",
      "question_sentence": [
        "Can we see something?"
      ],
      "answer_sentence": [
        "Yeah, we can see stuff."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T129",
      "question_sentence": [
        "I'm going to die, is it?"
      ],
      "answer_sentence": [
        "I'd I'd do it again."
      ]
    }
  }
}