{
  "sentence": [
    "Hi guys.",
    "How are you?",
    "Hey hi hello.",
    "Welcome to the stream.",
    "I'm Shawna Lynn on hand lettering artist illustrator in the Chicago area and it's been over a week since I streamed.",
    "So we'll see how this goes.",
    "I'm already getting dropped frames, so this could go really bad if I'm not careful.",
    "Which is a shame.",
    "But we'll see.",
    "Um?",
    "Yeah.",
    "So how is everyone was new?",
    "What's happening?",
    "Let's now what's happening.",
    "What's going on?",
    "This past week I was in northern Wisconsin and I was social distancing on a Lake on a boat with my dad, my sister Anne.",
    "We were fishing all week.",
    "I caught a muskie finally so I can now say I've done that.",
    "In the past I have had three on my line and when I was there last year.",
    "I caught on an.",
    "It broke my line and took my lure.",
    "I caught it this year with the same type of lure.",
    "Got it in the bulletin actually like got a photo with it so it was I think.",
    "23 inches like it wasn't a very big muskie, but it was a muskie accounts and I said I was going to catch a muskie this year and that's what I did.",
    "So I gotta gotta muskie and then I got a lot of rock bass.",
    "But among the three of us, we ended up catching 79 fish in the.",
    "Week that we were there.",
    "What streaming is this Ms paint?",
    "I'm working?",
    "I see that you're working very hard mud.",
    "Very, very hard.",
    "But yeah, so I took them.",
    "And I don't want to rasterize that.",
    "I took some photos, I was up there and I thought I might do some.",
    "Some studies of things I'm just not sure of what yet, but I'm going going to hang out for like an hour.",
    "Um?",
    "Whoops, wrong one.",
    "So these are.",
    "These are photos from Minocqua.",
    "I'm just going to pull them off my art board and then as I need them, I will.",
    "I will pull them back on.",
    "But like all these, Lily pads were from an area that you had to use that rolling motor to get to.",
    "And.",
    "Because it was only like.",
    "1.",
    "Wanted to two feet deep so you couldn't use like you couldn't use your big motor to get in there.",
    "He had to use that rolling one in like it was like you're playing a game to get through there.",
    "But Is a beautiful little little ride and it took us to this area in the back.",
    "That secret Lake basically.",
    "This was our cabin.",
    "This is the cowboy stayed in all week.",
    "They had no AC.",
    "Hi Anthony, beautiful images.",
    "Thank you.",
    "I took them.",
    "Figured I'd just take a bunch while I was up there.",
    "Then I gotta decide like what I'm going to draw.",
    "I'm going to start with this one.",
    "Oh, that's why it looks so pixelated.",
    "'cause This is a 5 by 7 paper.",
    "Yeah, OK.",
    "I gotta make it a little bit bigger here.",
    "And these aren't going to be.",
    "Very accurate in terms of like.",
    "Like they're not going to be accurate there, just you know their studies there there.",
    "They help us.",
    "I made a new layer.",
    "I also got the best comfy's new quilt while I was up there so that was fun.",
    "But it's also like it was ridiculously hot all week.",
    "Like I'm I'm from Florida.",
    "Originally I'm used to forgot to do my tool time.",
    "Let me start that real quick 1 second.",
    "Um?",
    "Like I'm used to.",
    "Humidity and stuff like I grew up in that.",
    "Did I like it when I lived there?",
    "No, but I.",
    "Generally, like I could tolerate it enough, 'cause I knew what to expect.",
    "And unfortunately, like.",
    "I've been gone, but I don't live there for a year and a half and so I'm not used to that humidity in that heat anymore.",
    "And up here for about 2 weeks every year in the summer we get.",
    "So we get heat and humidity that is Compara Bulto Florida.",
    "And there are times when it is warmer up here that is down there.",
    "And.",
    "It ended up hitting.",
    "It was like the high 80s most of the week, but then, like at night it would drop to the low 60s.",
    "Did I noodle any fish?",
    "What does that mean?",
    "Said I noodle any fish.",
    "Catch them with your hands.",
    "Oh no, no no no no no.",
    "I did get to.",
    "Are rocks as with no no bait.",
    "We ran out of having some fun.",
    "It's just like live bait using worms.",
    "And.",
    "Ended up having.",
    "We ran out and so I just like for kicks through my lower back in.",
    "I just had like a worm Hut like a warm jacket on mine.",
    "And.",
    "It ended up catching up like a small rock fast with then I was like, well, that's fun and then I think my sister called like a perch or bluegill with it with no bait.",
    "I did use a fake bleach and I almost have like something huge on my line and.",
    "I pulled it away too fast, not realizing that something had caught my something was actually going after my lure.",
    "I thought it was stuck in the weeds.",
    "Um?",
    "So that was disappointing.",
    "We did I don't know if I told anyone we actually caught a huge catfish in the Lake in here, here, here, here.",
    "Um?",
    "Just like.",
    "On a fluke.",
    "I didn't even know the least about League had catfish.",
    "But my dad had something on his line.",
    "He folded in.",
    "It's just like this giant 6 pound catfish.",
    "Also, if you are super pale like me, SPS shirts work but like.",
    "They also give you like a really weird dance.",
    "So only half my hand is tan.",
    "Right now it like great.",
    "Here's where it starts.",
    "And then I'm just pale.",
    "So I have these.",
    "I'm really weird.",
    "Damn right now.",
    "I was like, oh like this is as dark as I can actually get.",
    "But I can't.",
    "I can't stand 'cause.",
    "I burn so easily that I was just like I'm not going to risk it and then I didn't realize it didn't even take into account the fact that end up with a weird tan anyways.",
    "Too dark.",
    "I'm going to play on my side.",
    "This do not is color burn, too much screen.",
    "Right?",
    "It's too dark and see how that less is.",
    "Probably not any different, but.",
    "There's some beautiful beautiful cabins up there.",
    "I took a bunch of pictures of peoples cabins.",
    "My favorite is when, like you have all these trees and they're all you know, covering, covering, covering got the Lake down here they've got like a little doc.",
    "And then you just see like.",
    "You just see the little A-frame cabin through the trees.",
    "It was like my favorite thing to see out there.",
    "We drove home on a Friday night.",
    "We were on the water is like 2.",
    "And.",
    "It got the cabin cleaned up at the.",
    "Got everything packed in our cars.",
    "And.",
    "Then we had to get the boat trailer over to the launching the boat launch.",
    "So we could put it on and then of course.",
    "Yeah, we were in the process of putting it on.",
    "Everyone's like trailing by in a no wake area with awake going.",
    "Because of course they are.",
    "And these this couple is just there, not in the mood to wait.",
    "And their offices aside, and we're trying to put the boat on and they're just playing Peanut Gallery and like critiquing everything like just loud enough, just loud enough for us to hear.",
    "An like at one point my sister turns and she just looks at them and just goes.",
    "Ann They didn't catch the hint and so they were.",
    "Peanut Gallery we finally get the.",
    "Finally, get the boat out of water.",
    "And.",
    "Getting it going and I finally this people could hear them still going.",
    "I just look at him so.",
    "And like I kind of regret not looking at them and just saying, you realize we can hear you and you really should stop.",
    "But Karma is fun because they had a heck of a time getting their pontoon boat out of the water.",
    "He took him three tries just to get his trailer in the right spot.",
    "Almost took it right onto a doc.",
    "Um?",
    "So, Karma's son.",
    "But we ended up we went and got pizza afterwards.",
    "We didn't get on the road till.",
    "Like almost eight rolled into here at 2:30 in the morning.",
    "I was driving my car.",
    "My sister is driving her car.",
    "My dad is driving his car and he had the boats were all just like the little.",
    "This little line.",
    "And.",
    "Like 2 hours from home, I started hallucinating.",
    "Because the roads were dark and I was tired and I was just like Oh no.",
    "Oh no, I'm seeing things.",
    "This is not good.",
    "Also, I have no end game for my work today, we're just doing a fun doodle hour just because I wanted to doodle.",
    "I took all these pictures and I want to use him.",
    "That said, I am considering.",
    "Creating like a reference pack and putting it up for sale.",
    "I had a photo here and I'm not sure.",
    "Disappeared out here is.",
    "Oh, it's up there, that's why OK.",
    "But yeah, I'm considering creating a reference back 'cause I took a lot.",
    "Alot alot alot of nature photos.",
    "Like this like here is my dad's favorite leg.",
    "I don't even know what it's called.",
    "He calls it the Zen like.",
    "Our cabin This is what I think was supposed to be like a Beaver Dam.",
    "And.",
    "This is in like 2 feet.",
    "Oh if not even 2 feet of water is like one.",
    "But I could have stood in it and still then way above the water.",
    "Um?",
    "That one though, as we were coming out of that that Channel 'cause it was literally was just a.",
    "It it wound around.",
    "Ann You have, like Lily pads over here.",
    "You had trees.",
    "You had, you know?",
    "More Lily pads and Bush is like you really didn't have.",
    "Much area to work with and.",
    "So it was sort of like.",
    "It was sort of like a one way both ways, so we're exiting were like here.",
    "In this council this is family is on their boat and they decide rather than like wait the two seconds it would have taken us to get out of this section.",
    "They decided to try and show us over the side were like Are you kidding me?",
    "You couldn't wait 2 seconds like.",
    "Nothing in the world mattered, but then at that moment.",
    "Hawaii come here?",
    "What are you doing only now because?",
    "And I have teddy.",
    "Better luck next time.",
    "We had a lot that got away.",
    "And there was one morning I went out with.",
    "With my dad it was like.",
    "Overcast, which apparently is like the best time to Fish 'cause all the fish aren't, haven't they don't drive down at that point.",
    "But not only was it.",
    "Now he wasn't overcast, it was raining and like down pouring into this one place and we just we drift and.",
    "We had and he ended up catching a.",
    "But I'm getting AM.",
    "30 he thinks it was 30 inch Northern.",
    "And I had managed to.",
    "I did not met it properly.",
    "You're supposed to go.",
    "Like you're supposed to take the net and send ticket perpendicular to the water.",
    "Where the fish is.",
    "And then he screwed him upwards and I did not do that.",
    "So he flipped out and he got away and I've got awful because I definitely no.",
    "Default setting fault.",
    "I never taught you how to net post like.",
    "But I feel bad 'cause that would have been a really big fish.",
    "Um?",
    "So we can't really cut like we count it.",
    "'cause he still technically had it on the line and I witnessed it 'cause he's like you saw that right.",
    "All the guy I saw that I tried and it it fails.",
    "So we had a lot that like got away over the weekend over the week, but didn't catch anything at the damn.",
    "Unfortunately.",
    "We're kind of.",
    "He was hoping that we would catch something at the damn 'cause.",
    "The water has tannic acid in it, so it makes the Fish Golden.",
    "Heidi how are you?",
    "I have to say this song I'm listening to.",
    "It's really nice.",
    "There we go.",
    "I have a Spotify playlist that you can't hear called Midway called sweater weather vibes.",
    "And.",
    "It's really nice.",
    "It's very chill.",
    "I think that's almost too harsh, even though these do have a white edge.",
    "Take this and let's go light with that sort of still some green to it.",
    "Also, I am going ice skating tomorrow for the first time in 3 1/2 months.",
    "I'm so excited.",
    "My rank apparently has.",
    "Has their public sessions back up and going and.",
    "I prefer those 'cause there cheaper.",
    "I don't know if they're currently, but I asked about.",
    "I called Nashville Tuesday.",
    "Feels like do I have to pre register for those?",
    "And she's like no, we have.",
    "Like if you want to you can shows, but they've been pretty.",
    "You can walk on to those and I said, I've been pretty crowded goes no maybe 5 people so.",
    "I'm doing those, but I have to pre register for any figure skating ice time that I want to use.",
    "Which kind of sucks, but like.",
    "They have to limit how many people are on the ice.",
    "So you can only register 24 hours in advance, which I think is stupid, but that's you know that's their rule.",
    "Um?",
    "Then I have a lesson with my coach on Wednesday, so I have to get on tomorrow just to get my.",
    "She has to get my feet under me so I'm not flailing around like Bambi on Wednesday.",
    "Blending technique is on point, thank you.",
    "I've been figuring out like painting in photo shop.",
    "I'm working on a piece right now for.",
    "I'm in a light Gray art lab.",
    "Gallery show and the final is due Friday.",
    "And I wanted to get it done before my trip.",
    "But It was on.",
    "It would been too hard to make it on time for that.",
    "And it took me until today to really finalize the composition.",
    "'cause it's it's a show called World Relay relay relay.",
    "I don't know, we let.",
    "And.",
    "They you had to like essentially like throw the dice for three different.",
    "Worlds and you got to pick the one you like the best.",
    "And so the one that I ended up choosing was.",
    "The.",
    "Tropical rainforest the theme is pacifist and.",
    "The.",
    "Metal, or like the resources precious metals.",
    "Which, like I've never drawn metal before, so this is actually a really challenging piece for me.",
    "Um?",
    "And.",
    "The final was the enlightened final part of it was the enlightened age.",
    "If I had to combine all four of those into their own little world, and so.",
    "Now that I've been working on.",
    "And.",
    "As bouncing off some friends like How do I incorporate the enlightened agent?",
    "This like I think I think in light data.",
    "I think steampunk but like how do you turn it off for reinforcing the steam punk?",
    "And I had I had created like a border almost for it, and then make the borders game lightened age part.",
    "And it worked out, so I almost finished the border I'm drawing in.",
    "Like shiny metal right now and it's it's looking really cool if I say so myself.",
    "Um?",
    "So it's I'm having a lot of fun with it.",
    "But I have to finish it by the 10th which is.",
    "Not Friday, Thursday.",
    "Oh snap.",
    "I got one last day than I thought I did.",
    "So more than likely be working on it after this stream.",
    "Family and decided I'm only staying on for an hour tonight 'cause I have to work on that and I can't stream that.",
    "'cause they like everything.",
    "You kind of Stander wraps until the show premieres.",
    "But I want to work on it more and I've been.",
    "Recording the time lapse of it.",
    "Light Grey Art lab shows are fun.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        9,
        10
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        11,
        12
      ],
      "sentence": [
        "So how is everyone was new?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        12,
        13
      ],
      "sentence": [
        "What's happening?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        27,
        28
      ],
      "sentence": [
        "What streaming is this Ms paint?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "I'm working?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        35,
        36
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        72,
        73
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "Did I like it when I lived there?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        86,
        87
      ],
      "sentence": [
        "Did I noodle any fish?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        87,
        88
      ],
      "sentence": [
        "What does that mean?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        107,
        108
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        130,
        131
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "You had, you know?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        205,
        206
      ],
      "sentence": [
        "They decided to try and show us over the side were like Are you kidding me?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Hawaii come here?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        209,
        210
      ],
      "sentence": [
        "What are you doing only now because?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        231,
        232
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        240,
        241
      ],
      "sentence": [
        "Heidi how are you?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "Feels like do I have to pre register for those?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        265,
        266
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "As bouncing off some friends like How do I incorporate the enlightened agent?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        296,
        297
      ],
      "sentence": [
        "I think steampunk but like how do you turn it off for reinforcing the steam punk?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Hey hi hello."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        15,
        18
      ],
      "sentence": [
        "This past week I was in northern Wisconsin and I was social distancing on a Lake on a boat with my dad, my sister Anne.",
        "We were fishing all week.",
        "I caught a muskie finally so I can now say I've done that."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        88,
        90
      ],
      "sentence": [
        "Said I noodle any fish.",
        "Catch them with your hands."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        241,
        243
      ],
      "sentence": [
        "I have to say this song I'm listening to.",
        "It's really nice."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T29",
      "question_sentence": [
        "How are you?"
      ],
      "answer_sentence": [
        "Hey hi hello."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T30",
      "question_sentence": [
        "What's going on?"
      ],
      "answer_sentence": [
        "This past week I was in northern Wisconsin and I was social distancing on a Lake on a boat with my dad, my sister Anne.",
        "We were fishing all week.",
        "I caught a muskie finally so I can now say I've done that."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T31",
      "question_sentence": [
        "Did I noodle any fish?"
      ],
      "answer_sentence": [
        "Said I noodle any fish.",
        "Catch them with your hands."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T32",
      "question_sentence": [
        "Heidi how are you?"
      ],
      "answer_sentence": [
        "I have to say this song I'm listening to.",
        "It's really nice."
      ]
    }
  }
}