{
  "sentence": [
    "All feedback is good feedback.",
    "So with that let's get started.",
    "And make stuff.",
    "So first thing I'm going to do that I didn't get to last time as I want to add a couple of additional characters.",
    "Into my type.",
    "And they are really, really simple.",
    "First one, I just want to have a period.",
    "And so we just found that.",
    "That But also like an exclamation mark.",
    "So I'm going to make one of those really quick.",
    "And we'll just copy this.",
    "Over.",
    "And then I'm going to group this.",
    "And adding them into the the type that I've already created is Super Simple.",
    "Let's see here.",
    "Just going to do equipped week.",
    "Over level here one SEC.",
    "It's a little better getting louder noise tonight on the green screen.",
    "Alright, let's get back to it so.",
    "I created that.",
    "In an exclamation Mark, adding them into.",
    "Font that I've been creating is super simple, I just select them on my art board.",
    "And then drag them into the font self window.",
    "And.",
    "Will just tell it it's any character.",
    "Here are those two additional ones and I just need to let font self know what they are so.",
    "Scroll here so you can see not in your view.",
    "Here we go.",
    "So here's my 2 new characters.",
    "You can see there highlighted.",
    "And they have.",
    "You can see they're not recognized because the Little Square there.",
    "So I'm going to let font self know what they are.",
    "So this first one is a period, the second one is an exclamation mark.",
    "So now.",
    "I can use those.",
    "Flip that!",
    "There we go.",
    "Is working.",
    "Cool.",
    "Alright, so that's enough to get us started.",
    "I did work on a variation of the fonts, which is here.",
    "With some sharper.",
    "Corners that I may revisit at a later time.",
    "But I think for tonight one of the things that I would like to do.",
    "Is to experiment with a little bit of color here.",
    "And also.",
    "There's the front that we created.",
    "I want to revisit another project that I had worked on previously and actually maybe will use that as our color.",
    "Our color font.",
    "See here.",
    "All right, so this is a typeface.",
    "That I had worked on while back.",
    "It's a bubble fonts.",
    "I created upper and lower case characters for this.",
    "And you can see it went pretty far with.",
    "With Extra.",
    "Characters, so I think this is the one that I want to tweak.",
    "Tonight, So what I'm going to do?",
    "Is.",
    "Such saved my old stencil font.",
    "Will revisit that.",
    "At another time.",
    "And so I'm going to start a new project in font self as well.",
    "And so the way to do that is super simple.",
    "Just hit new.",
    "And will say that this is going to be a new font and now we have a blank canvas ready to go.",
    "Alright, so let's just take a look at.",
    "Something really bright, so maybe at least at first one.",
    "Now I think if I remember correctly, when I first worked on this.",
    "That These are shapes.",
    "Yeah.",
    "So this.",
    "Destroying these these letters were originally created in Adobe draw.",
    "An Adobe draw.",
    "Which was the Vector.",
    "The vector drawing tool for Adobe or I guess it was called illustrator draw has been deprecated in favor of the upcoming illustrator an iPad, but also fresco which gives you vector tools.",
    "One of the things that was a little frustrating about Adobe draw was that though you were drawing in vectors, everything was a shape and so you can't unless you want to.",
    "You draw it in illustrator or trace everything you didn't have strokes to work with.",
    "And so all of these, all of these letters are actually just fills.",
    "So if I want to fill in the middle of the shape, I'll have to.",
    "I love to play with a little bit and select this inner.",
    "The centerpiece That's OK.",
    "Could make that work.",
    "Let's see.",
    "Make it really flexible, so I'm going to do this.",
    "My layers setup.",
    "Ha.",
    "So.",
    "That's good to start I do need to cut out.",
    "So triangle.",
    "Please Pathfinder tool.",
    "There.",
    "Of course, when you do that, that brings that new ship to the front.",
    "So we just have to send it back a little bit.",
    "Alright, so yeah, that's.",
    "Nice and bright to get us started.",
    "Ebrahim, thanks for joining.",
    "Is that how you pronounce your name Ebrahim?",
    "Alright, so I need to think about how.",
    "I want to add.",
    "Out a little bit more into the spot, so one of the original ideas that I had.",
    "Just grab black for this to start at the stroke color.",
    "So one of the first things I thought was that maybe I would add.",
    "Little bit of a highlight.",
    "This.",
    "And we'll just smooth this out a little bit.",
    "Something like that and then maybe will fill that with.",
    "Like this layer.",
    "Oops.",
    "Do the right thing.",
    "There we go hide that stroke.",
    "So I'm going to.",
    "Jump back into that yellow shape.",
    "And paste the highlight inside.",
    "So maybe something like that could be interesting.",
    "And then maybe along with that.",
    "Back to the stroke.",
    "Right?",
    "Drawing some lines.",
    "12 You can actually see that that can be white.",
    "What is awesome about it is that it allows you to create your own fonts using Adobe illustrator.",
    "So using all of the vector tools that we know and Love in illustrator and then you can just import your shapes or groups into font self.",
    "And then convert that into an open type font and one of the cool features of this is that you can even create color fonts.",
    "So I just grabbed my letter A going to drag that into font self.",
    "It's going to import it and we'll just see what we got.",
    "Alright, so it did split my letter out so maybe I didn't have it groups.",
    "Will try it again.",
    "Delete this Cliff and with that one.",
    "Group this, make sure it is one shape.",
    "And then.",
    "Drag it in there we go cool.",
    "Alright so I need to now.",
    "I need to tell font self what glyph this is, what character it is, because it doesn't recognize it by default because I'm just grabbing a random grouped shape from illustrator.",
    "So you'll see that it highlights here below the letter to tell me that it doesn't understand it.",
    "Onto assign it a character.",
    "all I have to do is select that and type in the letter character.",
    "Then it's going to be.",
    "And so that's letter A and if I move up top here.",
    "I can.",
    "Now.",
    "Testing out my little Ray.",
    "All right, but I feel like I want to do some more with this.",
    "Before we get too far.",
    "Interesting, so one of the things that that I'm learning as I do this is that.",
    "By using a color glyph like this, it will work in newer versions of Adobe Illustrator, Photoshop and in design it looks like illustrator 2018 and up Photoshop 2017 and up and in design 2019 and up, but not illustrator 2017 or older.",
    "So if I was to share this with someone who had an older copy of illustrator, they wouldn't be able to use this font.",
    "And also.",
    "Um?",
    "A lot of font managers won't support this type of font either, so it looks like Mojave Mac OS Mojave 1014 supports color fonts, but older Mac OS versions, or windows and fund managers don't, so you only see the black letter.",
    "And so one of the things that font self is telling me is that it creates 2 version of each glyph.",
    "One is a black version and one is the colorful version that I've created and that way you have some backwards compatibility, so that's good to know.",
    "It also makes me want to ensure that that black version of my font looks OK.",
    "So if we were to.",
    "Copy this.",
    "And paste it.",
    "And if we just make this black.",
    "That's that's what an older machine is going to see.",
    "So not the best.",
    "Um?",
    "Not super excited about that, but for tonight that's fine, we're just experimenting.",
    "We will.",
    "We will make do with what we've got.",
    "So one other idea that I had for these multi color fonts would be to get that pink highlight.",
    "And maybe make a copy of it.",
    "And we have to make it a little bigger.",
    "Zoom out here.",
    "But what I wondered was what it might look like if.",
    "Back inside.",
    "What it might look like if we added another color?",
    "Made a little more rainbow E.",
    "I just want to tweak this curve just so ever so slightly.",
    "Oh interesting.",
    "I keep wondering now.",
    "Alright, no stick with stick with the plan.",
    "Stick with the plan.",
    "Get a little carried away tonight.",
    "OK, so I want to make another.",
    "Highlight here.",
    "Start off with one.",
    "See if we like it.",
    "Let's do some cleanup.",
    "Hit Carla thanks for joining the stream.",
    "How are you tonight?",
    "Alright, let's start with pink.",
    "Kind of like that cut out there.",
    "Anne will select our yellow color.",
    "She may be to bring it back to the front.",
    "It's easier to pick out that way.",
    "And drop the highlight in.",
    "I am looking at.",
    "OK, one spot I want to clean up.",
    "Yeah, just like that.",
    "Right and I want to make a copy of it.",
    "And I'm going to make that copy.",
    "It's nice blue color.",
    "And Drop it into the clipping mask as well.",
    "Right, this one comes a little too close, I think, to the.",
    "To the inside of the beast, I'm going to move both of these highlights over little.",
    "John Robin, Good morning to you.",
    "How how are things in Singapore today?",
    "This is supposed to be the lighter color.",
    "Alright, it actually feels like a.",
    "Also then needs to have its highlights move over a little bit.",
    "OK, I'm going to do the same thing.",
    "A group.",
    "That be the age should already be one group.",
    "So again, I'm going to select the A&B.",
    "I'm going to reset the font that I started so.",
    "Again, for those who are just joining.",
    "I'm experimenting making custom fonts using fonts elf maker, which is an extension for illustrator and Photoshop that allows you to use those great tools to create your own custom fonts, and one of the neat features that I wanted to try tonight for the first time is the ability to create color open SVG fonts and so.",
    "The way that this works is once you have some characters that you want to work with, I'm just going to take the amp as an example.",
    "You can just select those, drag them into the fonts elf maker extension window and they are red in.",
    "I need to let font self know what characters those are.",
    "And once you've done that, I can actually type.",
    "With those characters.",
    "One of the things that I will want to do for this font is probably work on some of the spacing.",
    "Which is something that you can do really easily in font self.",
    "You can see the spacing here.",
    "I can drag these ends.",
    "And say These are going to be 10.",
    "The right side is going to be.",
    "And then you should see if we close this back up.",
    "Is fixed, let's fix the B.",
    "Gonna make.",
    "Yeah, you can already see that.",
    "Cool, so now those letters are low, closer together.",
    "Of course I can tweak those when actually bring them into the tool.",
    "Um?",
    "We're going to call this.",
    "Super bubble.",
    "Anne will say that as an open type font.",
    "And you can see already that.",
    "If I open up my font manager so I just saved the Opentype font, obviously it still needs some tweaking.",
    "There is some problems with the height.",
    "Of the be compared to the A looks like the baseline is slightly off, but you can see that I have managed to create a.",
    "On my Mac and we can see that actually working if we move this font self window over.",
    "If I now type.",
    "Baby.",
    "Smiths bigger so we can see it.",
    "Let's go much bigger.",
    "Alright, let's start with 100.",
    "So here's myriad pro I'm going to type in super bubble.",
    "And here.",
    "Is my open type font.",
    "So that's pretty sweet.",
    "I can then go and use that in different projects.",
    "The only thing that you'll see is that when these letters are selected, if I highlight this that the color is, it shows in my font in my.",
    "For my fil is just black, I can't actually modify the colors of this font, so if you're creating color funds for some purpose with the color that you set them when you create the font is the color that they're going to be.",
    "If you want something more flexible, you are much better off creating a solid, just a regular regular font.",
    "That was one of the things actually, and I'll show you hear that I experimented with.",
    "If we take the sea.",
    "We drag the sea into font self.",
    "So I'm going to just copy and drag the CN.",
    "All right, and it looks like you as a base lines are all off on this, but will fix it.",
    "So now with the see there.",
    "If I reinstall.",
    "This font This is just an outline font that I've created.",
    "Will save it again.",
    "Supermodel replace Open up that save font.",
    "Let's see if we now have the letter C.",
    "No.",
    "You still have the 80s.",
    "All right?",
    "Let's leave that alone for now.",
    "One thing I do want to correct.",
    "Is the baselines for these fonts.",
    "So let's delete the Seacliff.",
    "OK, so.",
    "It looks like the bottom.",
    "Of B is set to 122.",
    "The bottom of A.",
    "Interesting, let's try something.",
    "Set the 80.",
    "Said the bottom of B.",
    "To 0.",
    "Yes, having a real problem with baseline, so let's see if we can correct that.",
    "I'm going to jump out of this zoomed in view.",
    "So one of the things that you can do.",
    "Is set the layer.",
    "Set the layer names for guides to specific.",
    "Specifically, name.",
    "Double check what that is.",
    "Right, so this is the welcome guide for font self and it should let me know right here.",
    "So I can create the baseline.",
    "And will do a caps height label and see if that fixes the problem you're having.",
    "So I have these guides created.",
    "Actually, one of the problems with this is that you can't.",
    "You can have multiple guides.",
    "Delete those.",
    "Just worry about upper case for now, so here's the first one.",
    "We're going to rename this too.",
    "Website.",
    "And this is our second one were going to rename that to baseline.",
    "Zoom out and just a test to see if this actually works.",
    "What I'll do?",
    "This select all of these.",
    "In the delete my 2 original glyphs.",
    "Define self.",
    "Right, and let's see if this works, so I'm just going to drag these in.",
    "These are uppercase letters.",
    "It's going to drag them into font self and just see how it interprets them.",
    "And it looks like we got closer with the height.",
    "OK, so the rest of the letters seem fine.",
    "It looks like I may have just bumped up to be.",
    "So let's move this out-of-the-way.",
    "And let's zoom in here.",
    "Yeah, I guess.",
    "Very strange.",
    "Alright, we'll come back to it, so for the see I think I just want to do these edges.",
    "With the highlight.",
    "Yeah.",
    "Think that'll work?",
    "So grab the letter C.",
    "The letter C and fill it with.",
    "Yellow The other thing that I wondered was what it would look like if I just created bands.",
    "Try.",
    "Yes, because I'm curious.",
    "So what I wondered if I group these?",
    "Say rotate them.",
    "We don't need to be quite that big.",
    "When I was curious is what it might look like if I",
    "Just abandoned.",
    "Kind of like that.",
    "And one of the things I thought might be kind of fun to do, and maybe we'll even do it with type a mixture of the typing characters, but.",
    "I thought it would be fun to show some workflows that use the glow forge and maybe do some acrylic cutting and also maybe the cricket which is a paper cutter and so we might do a little mass building.",
    "Maybe some letter creating.",
    "Using those.",
    "Later this week, if I can get my camera setup properly, hopefully that'll be interesting for people.",
    "It's definitely fun for me to play with.",
    "And it completely different part of.",
    "My work in the things that I like to do.",
    "Definitely always looking for.",
    "New technology, new gadgets that I can experiment with and create art with.",
    "And those ones have in particular been really, really fun.",
    "To learn.",
    "An experiment with.",
    "OK, this one to grab.",
    "The inside of that, oh.",
    "It is at this point that I'm really regretting having not just redrawn this with strokes.",
    "When I first brought it into illustrator.",
    "But it is what it is.",
    "Make 2.",
    "Grab some stripes.",
    "Create that clipping mask.",
    "Buildings.",
    "It's again we need to cut out.",
    "The inside shape.",
    "So is the Pathfinder shape mode minus front to do that?",
    "Tell you when I learned how to use the past Pathfinder tools change my life.",
    "For the better.",
    "Jennifer pool.",
    "Welcome to the chat and hello in Massachusetts.",
    "I am in Connecticut so we're almost neighbors.",
    "What are you up to tonight in good old Massachusetts?",
    "Slick grabbed everything there.",
    "Come.",
    "I have lived in Massachusetts a couple of times.",
    "I've lived in Waltham and also.",
    "Uh.",
    "In Cambridge.",
    "Frequency that really enjoyed.",
    "Really enjoyed my time there.",
    "Alright, we're getting close to finished with the upper case characters.",
    "Once I've done that, will bring them back into font self so that we can adjust some of the spacing.",
    "And see if we can get that working and then just have the experience of it.",
    "I'm going to bring it into another tool just to try it out and see what it looks like to bring a color fonts.",
    "Into a piece of work.",
    "So let's finish these upper case letters.",
    "Jennifer says waffling between an XD design or Photoshop Design Cambridge.",
    "I used to work down there.",
    "Please tell me you didn't write a bike.",
    "Oh Jennifer, I did write like.",
    "Every day, in fact, I worked for a bite company when I was living in that area, so that was.",
    "Definitely part of the lifestyle.",
    "But now I'm curious.",
    "Do you ride a bike?",
    "Path here.",
    "Come on.",
    "With the end of that shape.",
    "Fascinating.",
    "All right, here's what we're going to do.",
    "That Interesting.",
    "That was a lot of work just to get that center piece, Sheesh.",
    "Jennifer says I only say that because when I first worked there, I was sort of almost sort of almost hit three people on their bikes.",
    "I hope you weren't one of them.",
    "My, I hope I wasn't as well, that's.",
    "That's very scary.",
    "Um?",
    "I have been hit by cars before on my bike.",
    "Uhm, but nothing, nothing too bad.",
    "Up I used to live and work in San Francisco and I had.",
    "Far worse bike accidents.",
    "There.",
    "I think so.",
    "The thing that I miss the most about Massachusetts and writing, especially in the Cambridge area where the bike paths along the Charles.",
    "My commute, so when I lived in Waltham I used to commute from Waltham to Cambridge every day, which was about a 10 mile, 10 mile ride and you could do that all along.",
    "Flight paths along the Charles River and that was beautiful.",
    "I really love that.",
    "So Jennifer, you say you're waffling between XD or photo shop.",
    "Are these personal projects or work projects?",
    "I haven't used XD very much but I hear really really good things about it.",
    "But I'd like to.",
    "Like experiment with that some more.",
    "Phyrexian says, I fear driving near cyclists.",
    "Yes, I ate so I will say this.",
    "Cyclists and drivers.",
    "Can sometimes have a pretty bad relationship.",
    "I think I always tried to be a very safe and courteous cyclist.",
    "Because we all have to share the road.",
    "But there are definitely people who.",
    "Who are not as courteous and I think.",
    "There are both cyclists and car drivers who can give each other a bad name.",
    "But I do miss it.",
    "I live in southeastern Connecticut now and.",
    "It's.",
    "Now there are some bike trails and things around here, but I work from home so I don't need to commute.",
    "And so I don't get to write as much which I do this.",
    "I should actually make more time to do that.",
    "So summer.",
    "Is asking please how you make?",
    "How do you make a mass?",
    "Sam, are you asking how to make a physical mask or how am I'm asking these these shapes inside of my letters?",
    "Jennifer so Jennifer says we lived in Waltham or first couple of years.",
    "We're actually going to kayak at the Charles soon.",
    "Kayaking and Charles sounds awesome.",
    "I hope you have an amazing time doing that.",
    "That is something I never did and that sounds great.",
    "We kayak here in where where we live in Mystic and that's also a lot of fun and Love getting out on the water.",
    "But we haven't done that yet this year.",
    "But that's probably.",
    "A relatively safe, social distancing activity that we can do.",
    "Jennifer also says exes ever evolving.",
    "If you miss a weekend, it's changed.",
    "Yeah, that's.",
    "Definitely something I've noticed I follow.",
    "Some members of the XP team on Twitter and it seems like they're always talking about new releases, new updates.",
    "I think they definitely have a faster pace of updates of any other tool, like sketch or figma.",
    "Or studio.",
    "But that's pretty awesome.",
    "Very dedicated, passionate team working on XD.",
    "Masks for the shapes.",
    "So Samer or Sammer is asking how my creating the masks.",
    "For these shapes, So what I'm actually doing is.",
    "Creating a clipping mask.",
    "So let me look at it with this.",
    "With the letter O here and I'm also going to show you in the layers what this looks like so.",
    "You can create clipping masks for a shape.",
    "In fact, let's just do it with a new shape here.",
    "So I'm going to draw circle.",
    "So this is just a regular circle.",
    "To put it on its own layer.",
    "Stop here.",
    "Give me a new layer.",
    "Alright, so here's a circle shape.",
    "And if you go to object.",
    "Clipping mask make.",
    "Oops, I haven't selected more than one thing.",
    "Hold on a minute.",
    "Let's grab these same pretty bands of color.",
    "OK.",
    "So before I've created that mask, what I have?",
    "Make sure these are on the same layer 2.",
    "All right?",
    "So before creating a clipping mask, I just have these two sets of groups.",
    "And so there are two ways to do this summer.",
    "The 1st way is to select.",
    "The shapes that you want to create a clipping mask or an then in your menu you file menu, go to objects clipping mask make.",
    "Throat that did not hold on a minute.",
    "Why aren't you working?",
    "That's why I said too many things.",
    "All right?",
    "OK.",
    "We're going to do it the easy way, so Sam are the easy way to do this, which is what I've been doing as we work on this on these letters is so I want to take these these bars and put them inside of this circle.",
    "So with the circle selected, if you hit shift Ed going to hit the letter D twice.",
    "You simply you're essentially creating a clipping of that, and you can then take a shape.",
    "I'll take these bars, I'm going to cut them and I'm just going to paste them inside of that shape.",
    "Yes so.",
    "So again, now if I want to edit those, if you select that original shape, you hit shift D, Shift D or shifty D.",
    "You'll enter that and you can see if you look at the layers that what you're actually doing.",
    "Is creating a clip group.",
    "And inside that clip group you have the main shape and below that is the shape that I put inside of it.",
    "If you decide that that is something that you don't want.",
    "You could go to object clipping mask release and you can break back outside of it.",
    "So you can do some pretty cool things that way.",
    "But the way that I do it, I love to use keyboard shortcuts for most things.",
    "So if you I'll type it in here too into our chat.",
    "So I'm hitting let's see shift.",
    "Plus DD.",
    "Shape.",
    "It should be inside.",
    "Alright, so there we go.",
    "Hope that helps simmer, but again if you want to do a little bit of reading up on on that these are clipping groups are clip groups that you used to.",
    "To do that?",
    "I've had some trouble in the past with clip groups and SV GS where it'll break outside.",
    "So sometimes I'll I'll not even use a clipping group and I'll just actually cut out those shapes, but.",
    "For what I'm doing here, it should be fine just to use the clip clip group.",
    "So looking back in the chats, udonis so Oceana said I live in Kansas and some of the people here just ride in traffic as if they're a car there just so hard to notice in so much traffic.",
    "Big vehicles?",
    "Yeah, that is Oceana.",
    "That is definitely a problem.",
    "You know the legally bicycles are permitted in.",
    "In the Lane, just like a car, and if they need to, the permitted to use a full Lane, but something that is really important.",
    "They teach motorcyclists this and it's something that bicyclists should be really mindful of as well is that.",
    "You need to make yourself be seen so.",
    "You know, wearing brighter colors, having lights on your bike, making yourself as visible as possible is is really, really important.",
    "But I think there is still sometimes when it's definitely hard to see.",
    "Almost want to see.",
    "Sam are no problem anyone else who has questions.",
    "Please feel free to ask him.",
    "I will do my best to answer.",
    "Jennifer says I almost wanted to see the Q Have a nose.",
    "Go back so that Q.",
    "Oh, that's that's a really good idea.",
    "See, This is why I want to make characters out of all of these shapes.",
    "Out of all these letters, because I think it could be really fun to actually build out faces, maybe even arms and legs on these characters.",
    "Alright, so we are almost done with the upper case, which means we will move back over to.",
    "Font cells and actually turn these into a working fonts.",
    "Oops.",
    "Now what am I doing wrong?",
    "Alright, last one.",
    "And I think for tonight's we've got.",
    "A little over half an hour left for the stream.",
    "Will just work on Twitch on tweaking this fonts.",
    "Forget all the upper case.",
    "Set up in line property.",
    "So last time we will grab that color.",
    "Can I grab the?",
    "Bars select that's the hit shift DD to create the clip group and then paste my shape inside.",
    "OK.",
    "So we got these rainbow E.",
    "Letters.",
    "And what I'm going to do now is come back into font self.",
    "Right here.",
    "So that we had that visible.",
    "So move it out of the way so I can select everything.",
    "Some in a solo.",
    "First, we gotta make sure everything is grouped.",
    "Could be.",
    "His groups.",
    "She is not.",
    "She done this as I was going, so bringing everything into font self, you need to make sure that all of your individual characters are grouped, otherwise they'll be split up into separate letters.",
    "So I'm just going to run through and group each letter.",
    "I will never not see it a nose on this cube.",
    "Kind of love that.",
    "Alright, so now go over letters, groups.",
    "I'm going to select.",
    "All of these upper case.",
    "Letters.",
    "And bring the fonts off window back.",
    "And we should also.",
    "Probably let's just create a.",
    "Just create a new font.",
    "So I'm going to now I have all of my upper case letters selected in my illustrator file.",
    "I also have layers.",
    "For the caps height and the baseline height for the font, which will help font self, get an idea of where these letters should be placed as it reads them in.",
    "So I'm not going to drag them over into this window.",
    "And you'll see I have three options when I drag it in, I can choose the uppercase alphabet.",
    "The lower case alphabet, or just any batch of letters, numbers, accents or punctuation.",
    "what I have right now is just uppercase letters, so I'm going to drop them into that.",
    "And now font self is going to read.",
    "Um?",
    "All of those characters in and.",
    "If we expand this window, since we're going to be working in here for a little while.",
    "There we go.",
    "You can see that it has recognized each of the characters.",
    "One of the reasons for that is that in my illustrator file I've laid out the letters A-Z in a single line and put them, brought them into font self along with those guides denoting the cat's height and the baseline.",
    "So that saves me a lot of time not having to tell font self what each of those letters are.",
    "One of the cool things.",
    "About this tool and keeping it open as you're working is that this top area of the window is a testing area, so I can see.",
    "What my fonts, what my font is looking like as I'm working on it, and So what we can see right away with this font is that the spacing of my letters is just not great, and so I can use this letter spacing.",
    "Uh.",
    "Tool to bring that in.",
    "So I'm just going to keep this and.",
    "Got a lot of extra space here.",
    "All right, and you can see, even as I do this, that I'm definitely going to need to tweak some of the letters.",
    "You can see that the bass lines are not all equal.",
    "These peas are up a little bit too high.",
    "So actually, let's jump in if you need to work on a specific character, you can zoom in on it.",
    "And then you can fix it spacing and so you can see that the bottom of my character right now is at minus 99.",
    "I'm going to set it to.",
    "I need to sit down.",
    "This one 50.",
    "Should do that.",
    "Same thing with the R.",
    "Because this one that I worked on with a little.",
    "A little more.",
    "Organic.",
    "Needing to do a little bit more of this weekend with other letters that are a little more rigid, you wouldn't need to do this, it will just line them all up along the baseline.",
    "Same thing you can see, like the spacing here on my E needs to come in.",
    "So I can jump into the letter E.",
    "And just start.",
    "Dragging in.",
    "Smoothies.",
    "To make these equal, I think.",
    "1 two 180.",
    "You can also type in these numbers.",
    "Menu.",
    "It's looking a little better.",
    "Looks like the P has some spacing that I can tweak.",
    "Minus 150 on that.",
    "And then I also want to tweak.",
    "ES And let's try that also.",
    "Do you think I want with R?",
    "Much better.",
    "OK.",
    "So with that.",
    "I'm definitely looking that a lot better.",
    "So let's let's try a couple of things here.",
    "So I'm going to.",
    "Save this font, we're going to call it super bubble.",
    "Say OK.",
    "And it is going to ask me where I want to save my open type font.",
    "I'll just save it to documents for now and replace my older one.",
    "Once you've done that, you can open up.",
    "These save font.",
    "And.",
    "It doesn't have a preview, it can show me, but I can hit install.",
    "And actually, we're going to.",
    "Refresh this.",
    "Altogether.",
    "Alright, so.",
    "Let's go back to documents.",
    "So now I'm opening up super bubble.",
    "Alright, let's see if we can get this to work.",
    "I'm going to type in super bubble.",
    "It is not happy.",
    "OK, so here's what we're going to do.",
    "We're going to open up.",
    "Font self again, which is an extension.",
    "So we're going to open it up going to save it.",
    "As a new font will call it super bubble 2.",
    "I'm going to open the save font with our fingers crossed.",
    "OK, that's looking pretty good going to install it.",
    "OK.",
    "We're going to.",
    "OK, now let's see if we have a font.",
    "Those are stencil font.",
    "Interesting let's.",
    "It looks like it's not refreshing my cash version.",
    "Or if it's keeping cash version not refreshing, don't really want to quit out of illustrator.",
    "So that may be the best.",
    "Best solution?",
    "So.",
    "Let's Do it.",
    "An acquittal straighter and started back up.",
    "OK, bring it on back.",
    "Come on illustrator, you can do this.",
    "I believe in you.",
    "The drama come on.",
    "All right, we're going to open up super bubbles.",
    "And then make sure that our stream can see it.",
    "Yeah.",
    "All right, so we're back with super bubbles.",
    "We're back with fonts elf maker.",
    "It is loading are fonts.",
    "Just give it a minute.",
    "Alright cool, so we're back with our font.",
    "Let's see now if.",
    "When we type in our new tests.",
    "Let's make this bigger.",
    "All right?",
    "Martin suspense guns.",
    "Indeed, do we have a fonts?",
    "Super bubble.",
    "All right, we have.",
    "An open SVG vector color fonts.",
    "And if we so I'm on a Mac.",
    "So if we move over into font book.",
    "You can see that along with my other installed fonts, we have Super Stencil which I worked on the other night.",
    "Which is just a regular black and white font.",
    "And here we have super bubble.",
    "Which is a color font.",
    "And I should be able to bring that into other programs in design, illustrator, Photoshop.",
    "Any modern font that or any modern piece of software should be able to open a color SVG font?",
    "It's a color Opentype SVG font should be able to open it up and so you can have some fun.",
    "Obviously, the applications for using this are limited.",
    "Some of the cases where you may want to create a color font could be in.",
    "Creating a custom typeface for a client.",
    "We're working on a poster and you want to give them something that they can edit.",
    "You may want to do things like add a logo into your.",
    "Want I can show you an example of that?",
    "Will grab.",
    "Let's see.",
    "We're going to grab another vector file that I have.",
    "Which is this little ghost logo that I use?",
    "I'm going to copy.",
    "This little guy I'm going to bring him into super bubbles.",
    "And will give him the same color treatments that we did with the rest of these letters.",
    "Just paste it.",
    "Very large.",
    "Shrink it down.",
    "Over here.",
    "Just throw him in at the end.",
    "Do this.",
    "And I'm going to take his fill this white Phil.",
    "And make it that nice yellow color.",
    "Punch out.",
    "You know?",
    "Punch out that mouth.",
    "And then let's.",
    "Grab these colors.",
    "Throw this color band into my ghost.",
    "That And then I'm going to select.",
    "This ghost with group him.",
    "In it.",
    "Open up font self here I'm going to drag it into font self as any character.",
    "And now you'll see that I have.",
    "My little ghost character.",
    "Obviously he needs to be dropped down a little bit.",
    "And he probably needs a little more space than the other characters had.",
    "So I'm going to put him at.",
    "Say minus 80 spacing on either side.",
    "OK.",
    "And say that.",
    "And then the last thing I need to do is assign a character to this little ghost.",
    "And so we're going to say that whenever I type in.",
    "80 That I get the ghost.",
    "So in this preview area up top I can experiment with that.",
    "So I could type in.",
    "You are.",
    "You are Super Duper.",
    "Zero and you'll see now I get.",
    "I get that ghost, so an interesting application for for these fonts.",
    "Again, whether you're creating your own color fonts or just a regular font is you could add your logos or other graphics that you want, because it's an SVG, it's going to be completely scalable, so when I bring it into these other programs I can scale it to whatever size that I needed.",
    "You can see up top here.",
    "In my test.",
    "That I can increase the scale of the font.",
    "And as with any other font, I should also.",
    "If we go into.",
    "Nope, not paragraph into character.",
    "I should be able to modify.",
    "Spacing.",
    "And everything else that I can do with the regular font.",
    "With this one, it might be kind of fun to do some, like overlapping of the bubbles.",
    "But yeah, so there's a ton that you can do with this.",
    "Create your own wingdings or graphic violence.",
    "Create your own color fonts.",
    "The next steps for me in this in this project would be to do just a lot more testing of.",
    "Facing you saw if I zoom this to cover the whole thing.",
    "When I opened up this character palette.",
    "And started playing with these spacing between letters.",
    "There were some pretty undesirable things happening once I got to.",
    "Same minus 100 in this space in here where you have some letters that are overlapping and some that aren't.",
    "There's a lot of individual tweaking of of characters that would need to happen.",
    "But having said all of that.",
    "We have a fun test piece that we created tonight.",
    "An I'm pretty satisfied with those results again before we wrapped it up, do again.",
    "Want to share this really cool extension?",
    "What I've been using this evening is a.",
    "Illustrator extension who called font self.",
    "You can go to www.fontselfcom to learn more about it.",
    "It's an extension that's available for both illustrator and Photoshop.",
    "And it will allow you again to create characters in illustrator or Photoshop and then use this extension to convert them into Opentype fonts.",
    "Font self supports all sorts of things if you know more about topography and you want to create alternates for your letters.",
    "If you want to create ligatures.",
    "If you really want to get in an.",
    "And modify the spacing and kerning of the letters that you're making as well as experiment with color fonts.",
    "There is so much that you can do.",
    "Here is a very powerful tool.",
    "If they have great how to guides to get you started and it's just a wonderful extension, it is not the cheapest of extensions if you buy it for illustrator is a one time $49.00 US.",
    "You can buy a bundle which would give you font sell for both illustrator and Photoshop for $79 US.",
    "Free updates I've had this plugin now for about 3 years.",
    "Haven't used to much, but getting into it now and so for me it's been worth that $50 to have something where I can make my own my own fonts.",
    "As I said in my last stream, one of the things that I would really like to do is learn more about type.",
    "I'm definitely more of a character designer, so type is not my Forte and so I've decided to pick up and read a couple of books on Typography.",
    "The first one is the classic.",
    "The elements of typographic style.",
    "If you really want to understand type and how letters are created, pretty much everything you could ever want to know about topography.",
    "This is the Bible of topography.",
    "The elements of typographic style.",
    "The other books that I'm going to be reading has a fun title called stop stealing sheep and find out how type works.",
    "This one is an Adobe.",
    "Press book.",
    "And this comes from a quote.",
    "From a type designer named Frederick Goudy, who said anyone who would let her space lowercase with steel sheep?",
    "So that is where we get the title for this book.",
    "This as well will give you an overview of the history of type.",
    "Should be really interesting, but I'm going to be reading these two books over the next few weeks to learn more about type going to continue my exploration of creating my own my own fonts.",
    "We have two in the works now.",
    "We have super bubble and the other one which we worked on in the last dream is Super Stencil.",
    "I'm going to spend some time playing with both and seeing how I can refine them.",
    "Make them work better.",
    "Also be sharing them on my behalf profile, so stay tuned there if you want to grab a copy of these fonts.",
    "Or the illustrator files themselves so that you can see how I created the letters and experiment with these on your own.",
    "I'll be uploading those shortly to my profile, and as always, if you have questions about any of the things that I'm working on, I'm always happy to chat in the stream when I'm not streaming.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "Tonight, So what I'm going to do?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        98,
        99
      ],
      "sentence": [
        "Is that how you pronounce your name Ebrahim?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        118,
        119
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        148,
        149
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        159,
        160
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        169,
        170
      ],
      "sentence": [
        "What it might look like if we added another color?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "How are you tonight?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        200,
        201
      ],
      "sentence": [
        "How how are things in Singapore today?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        228,
        229
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "What I'll do?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Think that'll work?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "So what I wondered if I group these?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        348,
        349
      ],
      "sentence": [
        "So is the Pathfinder shape mode minus front to do that?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "What are you up to tonight in good old Massachusetts?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        376,
        377
      ],
      "sentence": [
        "Do you ride a bike?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        388,
        389
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        400,
        401
      ],
      "sentence": [
        "Are these personal projects or work projects?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Is asking please how you make?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "How do you make a mass?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Sam, are you asking how to make a physical mask or how am I'm asking these these shapes inside of my letters?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "So before I've created that mask, what I have?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        463,
        464
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        469,
        470
      ],
      "sentence": [
        "Why aren't you working?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        471,
        472
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        493,
        494
      ],
      "sentence": [
        "To do that?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        498,
        499
      ],
      "sentence": [
        "Big vehicles?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        519,
        520
      ],
      "sentence": [
        "Now what am I doing wrong?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        527,
        528
      ],
      "sentence": [
        "Can I grab the?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        561,
        562
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        603,
        604
      ],
      "sentence": [
        "Do you think I want with R?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        642,
        643
      ],
      "sentence": [
        "Best solution?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        663,
        664
      ],
      "sentence": [
        "Indeed, do we have a fonts?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        674,
        675
      ],
      "sentence": [
        "Any modern font that or any modern piece of software should be able to open a color SVG font?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        681,
        682
      ],
      "sentence": [
        "Want I can show you an example of that?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "Which is this little ghost logo that I use?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        698,
        699
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        748,
        749
      ],
      "sentence": [
        "Want to share this really cool extension?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        775,
        776
      ],
      "sentence": [
        "From a type designer named Frederick Goudy, who said anyone who would let her space lowercase with steel sheep?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        170,
        172
      ],
      "sentence": [
        "Made a little more rainbow E.",
        "I just want to tweak this curve just so ever so slightly."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        313,
        315
      ],
      "sentence": [
        "So grab the letter C.",
        "The letter C and fill it with."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        349,
        351
      ],
      "sentence": [
        "Tell you when I learned how to use the past Pathfinder tools change my life.",
        "For the better."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        355,
        356
      ],
      "sentence": [
        "Slick grabbed everything there."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        401,
        404
      ],
      "sentence": [
        "I haven't used XD very much but I hear really really good things about it.",
        "But I'd like to.",
        "Like experiment with that some more."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        470,
        471
      ],
      "sentence": [
        "That's why I said too many things."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        499,
        506
      ],
      "sentence": [
        "Yeah, that is Oceana.",
        "That is definitely a problem.",
        "You know the legally bicycles are permitted in.",
        "In the Lane, just like a car, and if they need to, the permitted to use a full Lane, but something that is really important.",
        "They teach motorcyclists this and it's something that bicyclists should be really mindful of as well is that.",
        "You need to make yourself be seen so.",
        "You know, wearing brighter colors, having lights on your bike, making yourself as visible as possible is is really, really important."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        643,
        661
      ],
      "sentence": [
        "So.",
        "Let's Do it.",
        "An acquittal straighter and started back up.",
        "OK, bring it on back.",
        "Come on illustrator, you can do this.",
        "I believe in you.",
        "The drama come on.",
        "All right, we're going to open up super bubbles.",
        "And then make sure that our stream can see it.",
        "Yeah.",
        "All right, so we're back with super bubbles.",
        "We're back with fonts elf maker.",
        "It is loading are fonts.",
        "Just give it a minute.",
        "Alright cool, so we're back with our font.",
        "Let's see now if.",
        "When we type in our new tests.",
        "Let's make this bigger."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        664,
        667
      ],
      "sentence": [
        "Super bubble.",
        "All right, we have.",
        "An open SVG vector color fonts."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        749,
        752
      ],
      "sentence": [
        "What I've been using this evening is a.",
        "Illustrator extension who called font self.",
        "You can go to www.fontselfcom to learn more about it."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T40",
      "question_sentence": [
        "What it might look like if we added another color?"
      ],
      "answer_sentence": [
        "Made a little more rainbow E.",
        "I just want to tweak this curve just so ever so slightly."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T41",
      "question_sentence": [
        "Think that'll work?"
      ],
      "answer_sentence": [
        "So grab the letter C.",
        "The letter C and fill it with."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T13",
      "answer": "T42",
      "question_sentence": [
        "So is the Pathfinder shape mode minus front to do that?"
      ],
      "answer_sentence": [
        "Tell you when I learned how to use the past Pathfinder tools change my life.",
        "For the better."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T43",
      "question_sentence": [
        "What are you up to tonight in good old Massachusetts?"
      ],
      "answer_sentence": [
        "Slick grabbed everything there."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T44",
      "question_sentence": [
        "Are these personal projects or work projects?"
      ],
      "answer_sentence": [
        "I haven't used XD very much but I hear really really good things about it.",
        "But I'd like to.",
        "Like experiment with that some more."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T45",
      "question_sentence": [
        "Why aren't you working?"
      ],
      "answer_sentence": [
        "That's why I said too many things."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T46",
      "question_sentence": [
        "Big vehicles?"
      ],
      "answer_sentence": [
        "Yeah, that is Oceana.",
        "That is definitely a problem.",
        "You know the legally bicycles are permitted in.",
        "In the Lane, just like a car, and if they need to, the permitted to use a full Lane, but something that is really important.",
        "They teach motorcyclists this and it's something that bicyclists should be really mindful of as well is that.",
        "You need to make yourself be seen so.",
        "You know, wearing brighter colors, having lights on your bike, making yourself as visible as possible is is really, really important."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T31",
      "answer": "T47",
      "question_sentence": [
        "Best solution?"
      ],
      "answer_sentence": [
        "So.",
        "Let's Do it.",
        "An acquittal straighter and started back up.",
        "OK, bring it on back.",
        "Come on illustrator, you can do this.",
        "I believe in you.",
        "The drama come on.",
        "All right, we're going to open up super bubbles.",
        "And then make sure that our stream can see it.",
        "Yeah.",
        "All right, so we're back with super bubbles.",
        "We're back with fonts elf maker.",
        "It is loading are fonts.",
        "Just give it a minute.",
        "Alright cool, so we're back with our font.",
        "Let's see now if.",
        "When we type in our new tests.",
        "Let's make this bigger."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T33",
      "answer": "T48",
      "question_sentence": [
        "Indeed, do we have a fonts?"
      ],
      "answer_sentence": [
        "Super bubble.",
        "All right, we have.",
        "An open SVG vector color fonts."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T38",
      "answer": "T49",
      "question_sentence": [
        "Want to share this really cool extension?"
      ],
      "answer_sentence": [
        "What I've been using this evening is a.",
        "Illustrator extension who called font self.",
        "You can go to www.fontselfcom to learn more about it."
      ]
    }
  }
}