{
  "sentence": [
    "I'm a train motion graphic designer and if this is your first time tuning in, welcome and if you're returning from a prior broadcast.",
    "Thank you for tuning back in.",
    "I'm going to be sharing my creative process for a social media promo that I'm putting together for New York New Jersey Metro Band.",
    "The Black ties.",
    "So let's get started.",
    "So for those of you that aren't familiar with my process, I'm working on a one minute social media promo featuring a cover.",
    "The black ties did of Hallelujah.",
    "I love her.",
    "So by Ray Charles and happens to be one of my favorite songs from the classic rock era.",
    "But this video is meant to go on any other social media platforms.",
    "So Facebook, Instagram, whatever the preferences and, um, typically these promos are more film based.",
    "But for the purposes of these live streams, I wanted to include A and effects animation element to each clip.",
    "So with that said, I'm going to show you the current progress that I've made so far.",
    "Weather Oh Awesome.",
    "How do you?",
    "Hello.",
    "Dude.",
    "Pandora.",
    "Ha ha.",
    "You know?",
    "So as you can see, it's sort of progressed as I've been working in these on the live streams.",
    "The overall approach, depending on what the focus is in each clip because each one is different.",
    "Just for clarity, I all the video that you see here shop by me at different venues of the same song, Um.",
    "One thing I've been doing recently is I've been doing something called pickups, where I'll go back to an earlier clip that I worked on, and, uh, seeing what I can do to enhance the visuals a little bit more.",
    "So let me take a look at this timeline here.",
    "I think I know which clip I want to use.",
    "It's just a matter of.",
    "Figuring out the comp number, there's so many now that I have to sort of backtrack and figure out which one correlate's with which clip.",
    "So.",
    "Give me 1 second.",
    "That's why I wanted to work on.",
    "So it's not #9 OK.",
    "Easy enough.",
    "Just gotta find it.",
    "There's over 30 now.",
    "If you can believe that.",
    "Now it's been awhile, so I'm not sure how it's set up exactly from the last time I worked on it, so I might have to adjust it in some way, but.",
    "I'll cross that bridge when I get to it.",
    "'cause I like the effect, but I think it needs to be revealed in a different way.",
    "I don't know if I'm gonna keep the UM.",
    "The overall colors on the guitars though.",
    "By the way, if you're wondering why my hair is all.",
    "It's why my hair is up.",
    "I was actually filming them earlier today for a video.",
    "I'm going to be working on.",
    "And, uh, because it was 90 degrees he in 90 degrees Fahrenheit.",
    "At the time when I was going out filming them, my hair had to be pulled up so my mom is a stylist and she came up with this little hair do for Maine where some of its pulled up and there's some I had a couple of both from a colleague of mine back at Ringling.",
    "And, uh.",
    "So I decided to use those to clip it in place and it ended up being really nice, so I just kept it.",
    "Alright, now where is that clip?",
    "It's funny when it all combines based around the same color.",
    "It feels more immersive.",
    "It feels more cohesive.",
    "'cause before I didn't have that color adjustment, but afterwards it did.",
    "Feel like kind of.",
    "Like there's the power coming off the instrument.",
    "That's, uh.",
    "Helping it glow just a little bit more.",
    "Yeah, I think I'm pretty happy with the adjustment of this effect.",
    "I am going to play with the colour correction on the guitar just a little bit, see what I can do about.",
    "Having the burst revealed a little bit more.",
    "But some, if it doesn't necessarily work, I am happy with how this looks.",
    "So all right?",
    "I'm trying to figure out which one will affect.",
    "Oh, I was just working on it.",
    "What do I doing OK?",
    "OK, that's the actual this.",
    "The layer we want.",
    "This one right here.",
    "Nice.",
    "Although that two dark, I feel like that's two dark.",
    "Alright, maybe make it 75.",
    "Negative 75.",
    "Yeah, yeah.",
    "So we see a little bit of the detailing, but it's not so overt that.",
    "Although I don't know if that works, but This is why working in a non destructive platform is the best thing for adjustments like this.",
    "I don't know.",
    "I think I like that.",
    "'cause you sort of faintly see the textures and then when the burst comes in you clearly see what it is.",
    "Kind of like being, uh.",
    "Illuminated in the shadows.",
    "But on a guitar and in broad daylight.",
    "In a manner of speaking.",
    "I'm going to take a look at the rest of the footage and see what I can do to warm up the color tones with those, but.",
    "Yeah, this one looks pretty good.",
    "Alright, so one thing I started doing with the later clips is I did an overall color adjustment to the footage just to give it a little more warmth than it had previously, because when I did start with these I mostly focused on.",
    "Black and white with a color for the animation.",
    "As a follow through motif, but as I kept working on it, I thought that maybe there should be some cream tones introduced to the footage.",
    "Just to give it a little more warmth.",
    "An other things.",
    "In addition to that, but as a starter.",
    "OK, that's good to start with.",
    "It's really nice what it does to the colors.",
    "I'm glad to hear that.",
    "OK, now it's it's getting the underside of the symbol.",
    "Oh, you now Lou.",
    "Thank you for following me.",
    "So we think it's amazing when, uhm, you meet somebody that can speak and in multiple languages.",
    "Lawlessly right communicate verbally.",
    "Any of those?",
    "It's just.",
    "You bridge so many gaps in communication and understanding.",
    "When you take the time to know more than one language, I think.",
    "Like I, I'm actually conversational in French, and there were circumstances where I had to use it as what was known as a trade language where one person knows one native language in the other person has their own native language, but they both know the same language.",
    "Maybe it's not their native language, but their conversational in it, and they use that in what's called a trade language.",
    "And I've had to use it before with a couple of people.",
    "I like the blue streaking across.",
    "I like the texture that it takes on.",
    "I think.",
    "Now that I've adjusted it more.",
    "Oh there in Shanghai?",
    "That's really cool.",
    "I'm not sure what time it is over there, but I'm just glad that you're tuning in at all.",
    "I'm glad you found what I'm doing interesting.",
    "About something You want something else to hold on a minute.",
    "Rose I Shanghai.",
    "Which translates to I'm in Shanghai.",
    "That's cool, that's really cool.",
    "Just one thing I love about this platform is that you meet people from everywhere.",
    "Can you find your own inspired by different things or maybe even the same thing?",
    "They just real good.",
    "Good.",
    "I do like the blue town that it's giving off now.",
    "Was a little.",
    "11:08 AM in the morning, that's amazing.",
    "So I guess it's already Friday where you are if I'm.",
    "I'm trying to think if you guys are ahead or.",
    "Ahead or behind us in terms of time zones.",
    "I want to say you're ahead.",
    "But I'm not certain.",
    "Alright let's see.",
    "I think the glow needs to be brought out a little bit more.",
    "Not so bright that it's over, you know, overpowering the drums, but definitely brighter.",
    "At least figure out how to do it.",
    "So you now writes, I'm a boy.",
    "OK.",
    "I am.",
    "I hope I didn't say anything that some misrepresented you in anyway.",
    "But I'm glad you letting me know.",
    "Oh, the avatar is not me.",
    "Oh OK, OK that's why you saying that, alright?",
    "OK, looks like it is there.",
    "It just needs to be.",
    "Yeah much better.",
    "For ambient more ambient glow.",
    "This is something happening right around there.",
    "What's going on there?",
    "OK, now that I fixed that issue I can now.",
    "Adjust the amount of glow.",
    "And the sizing?",
    "I realize I'm going kind of back and forth here between ideas that feels gonna write to me right in between.",
    "It looks like they sent something else and it's a translate it.",
    "Uh, really soon.",
    "Oh, uh, well young, when Boo Hal boot I nating Dong which translates to I don't know English well enough to understand.",
    "Oh OK well um.",
    "Most of what I do is visual.",
    "Most of it you can follow on the screen here.",
    "Uh, with in after effects.",
    "Let me see if I can translate what I do.",
    "To you.",
    "Let me see if that.",
    "If that properly translates OK, uhm, I'm going to try to say I am creating motion graphics.",
    "In his language.",
    "Rose Anxi Shuang Zhang.",
    "Yoon Jong Choosing Or is it 2 Jane?",
    "I want to see that stooging.",
    "But I don't know you have to let me know what I said made sense.",
    "Uh, they said just a little.",
    "Wonder what I could do?",
    "Don't I choosing?",
    "Motion graphics.",
    "Oh, they said something else.",
    "There's a lot of languages I wish I knew.",
    "I feel I'm learning English with you all well.",
    "I'm glad you feel that way.",
    "Thank you.",
    "Yeah, if you have any questions about what I'm doing, just let me know.",
    "I'd be happy to answer for the I, I'd be happy to answer as best as I can.",
    "Thank you.",
    "I know what you're doing now.",
    "Oh, fantastic I'm I'm glad you said that.",
    "I'm glad that what I said made sense in some way.",
    "That looks much better 'cause now I'm not getting the.",
    "The overprocessed effect in the trails, it's just affecting the color.",
    "Which is what we want.",
    "So.",
    "I hear a Jingle Bell in the hallway.",
    "My rescue cat is.",
    "Hello hello he just wondering here.",
    "So what are you doing?",
    "Hello.",
    "I remember what happened the last time, Jeremy.",
    "You silly silly goose.",
    "Hello.",
    "In the middle of a broadcast honey, I know, I know, I love you too.",
    "Jeremy decided to, uh.",
    "Come and say Hello, I am not sure what he's doing.",
    "He must, with the webcam the last time.",
    "Not that I mind it, it was funny.",
    "Oh, they wrote and said my job is the same as yours is fantastic.",
    "It's a wonderful field to be in a you can go so many directions with motion design.",
    "Uhm, you can involve composite ING's own compositing.",
    "With it you can.",
    "Two purely projection mapping.",
    "You can do just.",
    "A 2D cell style graphics or really detailed visual effects work.",
    "It's broad and that's wonderful about it.",
    "I'm gonna darken up blue so it really it like it's more of a Royal blue, but it matches the drumsticks.",
    "I won't do lighting effects.",
    "Well, lighting can be as simple as a color correction on a project, or it could be.",
    "Really elaborate like you're having to adjust the lighting on a model or an animation in a 3D program like.",
    "Let's say you're working in cinema.",
    "So I understand, you know, if your if your preferences something else involving motion graphics entirely, that's fine.",
    "It's a good thing to find out those things.",
    "'cause the process is so broad.",
    "Anyway, you have people that are specialized in certain parts of the process so.",
    "While you may not be inclined to do one part, even though you have to know it in order to be trained.",
    "You can know every other step of the process and find out what you really enjoy.",
    "My goal was to get strong in all areas of motion design.",
    "That way I could handle any project that was handed to me.",
    "You essentially we were taught to be problem solvers.",
    "I think that looks a lot more subtle.",
    "I might add of another photo filter just to.",
    "To override the brightness a little bit more.",
    "What is it?",
    "Do you need something?",
    "You totally want attention, don't you?",
    "So I read you just said, can I see your cat?",
    "But I don't know if he's gonna let me hold him but.",
    "Maybe I knew something.",
    "Right now he's a figuring how to figuring out how to make mischief.",
    "Uh.",
    "Bahadur Khan writes Hi Good Morning from past Pakistan.",
    "How are you?",
    "I'm good, thank you.",
    "It is, uh.",
    "Is so.",
    "11 at night here in New York, New Jersey Metro and uhm, I had a really nice day.",
    "We had a heat wave and a film.",
    "The black ties during a heat wave, but it was well worth it.",
    "Um?",
    "And Yan Aleurites.",
    "I have two cats.",
    "That's great.",
    "Yeah no with.",
    "We adopted Jeremy.",
    "Last year at around I want to say may may of last year.",
    "And Uhm.",
    "He was found in the SPCA shelter uhm.",
    "Oh here he is.",
    "Hi honey.",
    "Yeah, I remember people around people run broadcast.",
    "So.",
    "This is Jeremy and I love him very much.",
    "Nice sweetheart.",
    "Hum.",
    "He's named after the character in yellow submarine.",
    "Oh, I should have put it down on the other side.",
    "But he was.",
    "He's just like character in the nowhere man sequence.",
    "You know he's got that just a bouncing personality and.",
    "It's funny he likes listening to a John Lennon in the car.",
    "He loves, rise in the car.",
    "He it's The funny thing about him.",
    "Also, by Harder Khan writes, nice yen, aleurites cute and iris you senses :) they wanted to see Jeremy.",
    "The funny thing about him is that he figured out a way to key frame in aftereffects in a way that, hey, I didn't know you could do at the time and be.",
    "I, uh.",
    "I had to turn of- after effects and turn it back on in order to get.",
    "Certain effects to turn off.",
    "Oh keep cat.",
    "I think you love cats much.",
    "Yes, I'm definitely a cat person.",
    "So he you know he was.",
    "He was rescued but he didn't have come.",
    "He didn't even have come.",
    "His his mother.",
    "When he was found, he was only.",
    "He was only four oz when he was found and rescued.",
    "Oh so young aleurites.",
    "I'm going to work now.",
    "I will see you again.",
    "Well thank you for tuning in an good luck at your uh.",
    "Good luck at work.",
    "I hope it goes well for you today.",
    "They wrote something else.",
    "I'm going to see if I can translate it.",
    "Uh.",
    "Well hurry they like unnie zebo paying you.",
    "Which translates to.",
    "It's translates to my cat knocking over things on my table.",
    "No, it translates to.",
    "I will watch you live again, friend.",
    "Thank you and I hope I hope to see you in another broadcast.",
    "This will be.",
    "This will be archived for you guys to watch later in case you miss any of the lives.",
    "So if for any reason like if you have to go to work.",
    "Then you have to leave.",
    "That's fine, you know it's going to be recorded an all my channel under the videos tab for anybody that misses them so.",
    "Now let's see.",
    "Academy I'm broadcasting.",
    "Jeremy interrupts the broadcast Part 2.",
    "I'm in the home stretch, I promise.",
    "Hello.",
    "I do like that darker blue.",
    "Let me see what I can do here.",
    "Silly.",
    "My even.",
    "I think that blue looks a lot nicer.",
    "'cause it it matches?",
    "Oh I receive rights.",
    "Lovely thank you.",
    "Thank you iris.",
    "Um?",
    "So I think it creates a nice sense of balance.",
    "The focus is still definitely on the drumsticks, which are the brightest thing in scene.",
    "But there's a little more of a vibrance to the drum kit itself.",
    "So I think beyond this I can do some color corrections and I think this one will be properly adjusted or readjusted as a pick up.",
    "What do you do?",
    "It no don't don't bust.",
    "Jeremy is decided to interrupt the whole broadcast.",
    "You are so silly.",
    "I'm going to check chirping at him hold on guys.",
    "Who?",
    "No honey, I have to brush.",
    "He's biting my hand journey.",
    "He just wants attention.",
    "He such a silly for both the 100 con rights matter fact thank you, by the way, if I'm if I'm pronouncing your name during the broadcast, for anybody that's just tuning in, let me know if I'm pronouncing it correctly out of respect to anybody that is taking the time to write in the chat as thoughtful questions.",
    "Just let me know.",
    "OK, now I'm going to do some color effects.",
    "For those of you that are tuning in that we're here for the first part, uh, when I was working on the 1st pick up, I like to reintroduce some warm tones to the footage because the color tones get desaturated.",
    "To create a sense of emphasis on the animations which all revolve around the blue color scheme.",
    "So the first thing I like to do is I like to reintroduce those warm tones.",
    "Using selective color which has a little more control over where those colors appear.",
    "In this case I wanted to show up in the neutral tones.",
    "And the the light tones.",
    "Actually, I think I liked it better.",
    "Yeah?",
    "Well, more balanced that way.",
    "I think it'll look.",
    "You look much better once I adjust the whites of the lights of the footage.",
    "I'm also going to do some contrast just a little more.",
    "Emphasis contrast.",
    "OK.",
    "I I don't know do I need to put this over or under?",
    "I think they're more vibrant under.",
    "Then over see depending on the arrangement.",
    "Oh oh.",
    "Uh, that how Durkan thank you for following me.",
    "They are the harder con followed up and said they actually fanatically wrote out their name.",
    "And said my name is pronounced this way.",
    "Well, thank you for letting me know Anne.",
    "If I did miss pronounce it before, uh, I'm glad you followed up and gave me the right pronunciation.",
    "So thank you for qualifying that.",
    "Oh, a shabby on Valenzuela Valenzuela.",
    "Thank you for following me.",
    "All right?",
    "And then from attic.",
    "Apparition.",
    "Now again, like we did before.",
    "We don't want the distortion of the blur, just the colors.",
    "It makes you feel like you're looking through the.",
    "The eye of a camera lens like the viewer.",
    "This is more of a natural feel to it.",
    "It also reminds me of those.",
    "I don't know if anyone else had this experience in science class, but there was one project where we were given these little triangular prisms an if you rotate a certain way, you start to see the.",
    "Um, the color spectrum Rays of light start to break apart and it creates this really cool chromatic aberration effects.",
    "Especially when you try it.",
    "When you put your camera lens up against it, and I used to do that all the time.",
    "And, uh.",
    "So I love playing with that so.",
    "That that plug-in being available is a wonderful villain footage and this is fun to play around with any way it breaks apart.",
    "The colors ever so slightly depending on how you use it, it can be extreme or it can be subtle now I prefer subtle with adding certain kinds of color correction effects.",
    "OK, I'm going to try to pronounce this name.",
    "MTN look, thank you for following me.",
    "You have to let me know if I pronounce your name correctly.",
    "If you're in the chat at all, but again, thank you.",
    "Alright, so 0.",
    "Unblurred Daniel Martinez, thank you for following me.",
    "Very nice, I think I'm going to boost the color in the white tones a little bit more so it has more of a gold feel.",
    "'cause right now they come of- is more neutral.",
    "Just to give it a little more warmth in that area.",
    "Like I was talking about with one of the other people in the chat, they were asking about presets that you could set up an after effects in a similar manner to premiere.",
    "And while I haven't had to do it myself, I suggested that they, if they know this, you know certain kinds of color corrections are going to do make a dummy comp with adjustment layer effects in it specifically for certain kinds of clips.",
    "Oh Fabian Valenzuela right school, thank you for tuning in and thank you for following before.",
    "So let's see.",
    "Let me see if I can boost.",
    "That works.",
    "It's a nice warm tone.",
    "I'm going to take a look at this and if it looks good to go, I think.",
    "Yeah, I think that we're basically good to go with this one.",
    "I'm glad I went back and took a look at this.",
    "'cause he effect was cool before, but it definitely needed emphasizing an.",
    "I found some really cool ways to have it show up and only the only certain areas of the instrument.",
    "Which was interesting and a lot of fun and involves playing with levels so it only shows up in those areas.",
    "So it creates the sense that those trails that you see feel like they're being projection Maps.",
    "Or at least are composited in a more detailed way.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "How do you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        19,
        20
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        49,
        50
      ],
      "sentence": [
        "Alright, now where is that clip?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        62,
        63
      ],
      "sentence": [
        "So all right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        65,
        66
      ],
      "sentence": [
        "What do I doing OK?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        99,
        100
      ],
      "sentence": [
        "Any of those?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Oh there in Shanghai?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        119,
        120
      ],
      "sentence": [
        "Can you find your own inspired by different things or maybe even the same thing?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        140,
        141
      ],
      "sentence": [
        "Oh OK, OK that's why you saying that, alright?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        146,
        147
      ],
      "sentence": [
        "What's going on there?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        149,
        150
      ],
      "sentence": [
        "And the sizing?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        164,
        165
      ],
      "sentence": [
        "Yoon Jong Choosing Or is it 2 Jane?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        168,
        169
      ],
      "sentence": [
        "Wonder what I could do?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        169,
        170
      ],
      "sentence": [
        "Don't I choosing?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        189,
        190
      ],
      "sentence": [
        "So what are you doing?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        224,
        225
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        225,
        226
      ],
      "sentence": [
        "Do you need something?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        226,
        227
      ],
      "sentence": [
        "You totally want attention, don't you?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        227,
        228
      ],
      "sentence": [
        "So I read you just said, can I see your cat?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        233,
        234
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        240,
        241
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "'cause it it matches?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "What do you do?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Yeah?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "I I don't know do I need to put this over or under?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        355,
        356
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        234,
        235
      ],
      "sentence": [
        "I'm good, thank you."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        344,
        345
      ],
      "sentence": [
        "I think they're more vibrant under."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T29",
      "question_sentence": [
        "I I don't know do I need to put this over or under?"
      ],
      "answer_sentence": [
        "I think they're more vibrant under."
      ]
    }
  }
}