{
  "sentence": [
    "I'm a trained motion designer and if this is your first time tuning in, welcome and if you're returning from a prior broadcast.",
    "Thank you for tuning back in.",
    "I'm going to be sharing my creative process for a social media promo that I'm putting together for New York, New Jersey Metro Band The Black ties.",
    "So let's begin.",
    "Before I start, I just want to go ahead and thank a samara Alpha Schaefer following me.",
    "He started following before I went live, so I wanted to properly acknowledge it.",
    "So thank you.",
    "So for those of you that are not familiar with my live stream videos I'm working, I'm creating a social media promo that's about a minute long to promote the black ties for any upcoming performances they might be at or.",
    "Just in general in general, to show the songs they've either covered whether there were there covers or originals, and their originals are fantastic by the way, but they basically just promote them on their social media channels.",
    "So Instagram, Facebook and any additional ones that they might have so.",
    "All for every broadcast I like to do, In addition to showing the timeline of film clips that I put together for this, I'm adding effects animation to each individual clip.",
    "So here's what I have so far, so.",
    "I'm just going to show you the current progress I've made.",
    "How?",
    "Play.",
    "How do you?",
    "About it So.",
    "Pandora.",
    "Z.",
    "How do you know?",
    "So as you can see, every clip has its own individual animation, but there is an overall consistent motif with each one, so it feels unified even though each one visually has a different look to it.",
    "Before I continue, I did just get a comment in the chat, Symbio Fache wrote.",
    "Thank you.",
    "Well thank you for tuning in and thank you for following.",
    "It means a lot to me.",
    "I just wanted to be sure to acknowledge him and, uh.",
    "His writing a comment in the chat, so I kept saying in previous broadcast that I was going to go back to previous clips that I worked on either on or off camera and readjust them so they're more consistent with the later close which have a lot more animation to them.",
    "So I was looking at some of the earlier clips and I thought of things that I could do to have them match the later ones more so I'm going to go to the first clip to start with.",
    "And see what I can do to enhance the animation further in that one.",
    "So let me see if I can find it.",
    "There's been so many in the past that I actually have to backtrack and figure out which number coincides with what clip.",
    "All right, So what number is this come here?",
    "This is the very first clip.",
    "OK, so cop #4.",
    "Let's see, OK, here we go now.",
    "Initially when I started these little animations are meant to be more of an accent and then they just sort of got more elaborate as I continue to work on each.",
    "Each clip in the timeline so.",
    "I wanted to go back and see what I can do to enhance these further, so this is the first one I worked on.",
    "Very simple.",
    "Very fun animation.",
    "And it does.",
    "It does, it is In Sync with the audio, but I wanted.",
    "I wonder if there's a way I can.",
    "Had it been more apparent on screen.",
    "At least I can play with it and see what happens.",
    "Perhaps you know have more instances of those waves as they go by.",
    "You know things like that.",
    "Alright, so.",
    "When I started these live streams, these got more elaborate as I continue to work on them, so I wanted to.",
    "Continue with that process.",
    "OK, so.",
    "That's the motion track there.",
    "There's the actual Alpha Channel in this case.",
    "We have them selected out.",
    "So there in the foreground their selected out from the background.",
    "Considering you don't see the instruments.",
    "In depending on the shot, the focus SA.",
    "The focus of where the animation shows up varied as well.",
    "In Psalm it shows up on the instruments and others it shows up behind them in front of them somewhere.",
    "The first thing I'm going to do is I'm going to.",
    "Duplicate this that way I have the original referred to in case something happens.",
    "Now this one.",
    "This was a new plugin I was playing with here.",
    "Let's see.",
    "OK, that one actually moved it.",
    "Wow, OK.",
    "I did not expect that to happen.",
    "Oh Now how can I have that start from the bottom and work its way to the top?",
    "So most of the problems that I put together, our film based.",
    "UM, these are all shot my by me by the way, at different venues I would go to different venues and filling the black ties as they were performing for an audience using my conference in photography skills and putting together promos based on the footage that I shot and.",
    "These are actually all of the same song performed at different locations, and I've been wanting to put together a video based on this song for quite awhile.",
    "It happens to be one of my favourites that they've covered.",
    "It's Hallelujah I love her so.",
    "Um?",
    "Ray Charles did the original and the first time I remember hearing it was actually The Beatles cover, which was an anthology the.",
    "The album, Beatles Anthology and dumb.",
    "It was done on a reel to reel recorder, but you could tell even though it was a rough recording, they were pitch perfect the whole time and that's what I loved about it, even though it was a wrong recording and there wasn't a lot of Polish, it was rough.",
    "You could still hear them this clear.",
    "Isabel owe us until Ron thank you for following me.",
    "So anyway, when I found out they were going to record it for their first live stream for the fest for Beatles fans, which I was involved with, I did their their broadcast.",
    "I mean graphics for it and.",
    "I said I helped to set that up because I'm social media producer for the band they were talking about the set list and that was one of the ones that were considering having on there and I said, oh, you should do that one.",
    "I love that song and during the live stream I didn't know they were going to do this.",
    "They had mentioned it was one of my favourites to the audience that was watching on Facebook and I was just.",
    "It just made my whole night.",
    "So appreciative of the work I do.",
    "So oh I just got another message.",
    "Another comment in the chat.",
    "Since you ran writes Hi Hello, thank you for tuning in.",
    "OK, so.",
    "Hello.",
    "I was not expecting that.",
    "I don't know it's.",
    "That is a bright bright wave.",
    "It's neat, but I just don't know.",
    "Now what's going on here?",
    "I think that moved off screen too quickly.",
    "I wonder, hold on a second.",
    "Now I like that it could be the.",
    "The mode it's in the color mode, 'cause right now, except the color Dodge and that tends to.",
    "Somehow be more additives and add.",
    "Sometimes I've come to find.",
    "Oh uhm, central ran at asks question.",
    "Oh, by the way, for anybody that's in the chat or anybody that follows, let me know if I'm pronouncing your name correctly.",
    "Just out of respect, anybody that's tuning in.",
    "So since you ran rights, may I know the difference between after effects and premiere?",
    "Well, the main difference between aftereffects versus Premier Premier.",
    "It's.",
    "I'm going to highlight what's good about both to highlight the differences between both.",
    "I think that's the best way I can do it, so premiere is great for syncing audio and timing different different video clips in a timeline.",
    "Um, two said audio, so you have a better chance at scrubbing through the audio and knowing when beats.",
    "Um are timed and being able to cut onset beats.",
    "After effects is great for more detailed.",
    "Animation effects and compositing effects.",
    "One thing I will say about after effects is it's great for Track Matting, Alpha channels, motion tracking to footage animation.",
    "And immersion of animation into footage.",
    "Whereas Premier is better for basic color correction and editing timing with audio.",
    "Uhm so if you can use both.",
    "In conjunction with one another.",
    "So like, let's say you set up a timeline with video clips, but you want to add more specific adjustments.",
    "You can turn any of those clips into an aftereffects comp that still time within premiere and any adjustments you make in after effects show up in real time inside of Premier.",
    "Because of the dynamic link.",
    "So after effects is better for more specific adjustments and Premier is better for more general adjustments and timing with audio.",
    "If that highlights the differences, let me know if that answers your questions.",
    "Any questions you might have?",
    "OK, now what is going on here?",
    "This is a way to.",
    "Oh, OK.",
    "It's already bright enough.",
    "It's a thoughtful question, though I appreciate that you ask that.",
    "Oh oh.",
    "Yeah, I think it was that.",
    "There it is I knew there was a way to do it.",
    "I'm going to take a look at this and one thing I'm doing with the later clips that I didn't do when I initially started was I added a little bit of cream, Anna brightness contrast filter just to make everything crisp.",
    "And give the film a little more warmth than they had previously.",
    "So let me take a look at this.",
    "This here I think I need to move it down to the little bit so the most elaborate part shows up.",
    "Closer to the upper 3rd and not off the page, so I'm going to.",
    "We just that.",
    "Well, that makes a lot more sense.",
    "That's .2.",
    ".1 is down here.",
    "Oh Wow OK.",
    "Hang on a second.",
    "Let's take a look at that.",
    "That feels very fluid.",
    "Yeah, I think that that's good to go.",
    "I'm going to dark in that background too, so you really feel the brightness of the animation.",
    "Another thing I'm going to do is.",
    "I'm going to do this.",
    "Adjustment layer.",
    "Oh well, I didn't think that through.",
    "Oops, well, wait a minute, wait a minute.",
    "It was probably fine where it was.",
    "But I just thought of a way I could do it.",
    "This is why I tracked.",
    "Manning is good.",
    "Right so.",
    "That set the Alpha so Alpha inverted.",
    "Now.",
    "Oh good, they just followed up with an explanation.",
    "I encountered an error.",
    "I placed a few PNG images in my composition and a few days later I deleted the images from that folder.",
    "As a result, the images were missing in my composition.",
    "Oh, I see.",
    "OK so.",
    "I'm guessing that you probably got the How to maintain the links in the composition.",
    "Well, the one thing that I would suggest is.",
    "What I would do is you can re link the images inside of after effects like if it's showing up as the color TV bars the broadcast bars you can probably re link to where the footage is as long as it's the same name it can be in a different location, but if it's the same name and you know where it is, you can relink kitain if any other ones are that were in that timeline inside the composition are in the same folder, those will automatically re link as well.",
    "It's a similar process to Premier, so you can probably re link it up.",
    "That is, if you still have access to those files.",
    "And if not, then you can probably.",
    "I'm not sure where you pulled the images from, if they were originally on your computer or they were sourced from.",
    "Um, a library of images or.",
    "Wherever it showed up, but as long as you can find another one that's the same resolution, same type.",
    "And just re link it that way.",
    "Or if you can put it back in the folder you had it initially any of those.",
    "Nice.",
    "I think I'm going to brighten them a little more too.",
    "Take them out of the shadows.",
    "Let's see what's the adjustments on this right now.",
    "And take that off.",
    "I'm going to add another one here.",
    "Now I don't want to over process it by any means.",
    "Let me look up levels.",
    "'cause that might help.",
    "This one this the South from here, at this vantage point and any others like it that are shot in a dark room.",
    "This first of all, this was at a New Year's Eve show.",
    "And I was there shooting footage for.",
    "Social media videos for their page.",
    "And these features seem to be a lot trickier to work with just by virtue of the fact that it's not in broad daylight an it's in an enclosed space an it's a lot darker.",
    "So you have to sort of work with the footage in some cases.",
    "I just got another comment DJ who's been watching me since day one of the Livestreams.",
    "Yeah, I made it.",
    "Thank God I can finally binge watch Natalie tutorials like Game of Thrones on Netflix, full of 1.21 gigawatts of speed ahead.",
    "The comment of the day goes to.",
    "So I do appreciate that you've been a consistently watching these.",
    "You just made my night.",
    "Thank you.",
    "Speaking of binge watching, I have been on repeat.",
    "I've been watching the I've been watching the first three seasons of Arrested Development over and over again.",
    "It's so good and I just love Ron Howard.",
    "Narration for anybody that's all morning a recommendation for a new series to watch while you're working.",
    "I would highly recommend that one it is.",
    "It is very well written and it's just a scream.",
    "From start to finish.",
    "Now let me take a look here.",
    "See how it looks thus far.",
    "I already like the dark and backed up because you really focus on the musicians.",
    "And the animation that comes in behind the musicians.",
    "It emphasizes them and I just notice something I have to fix.",
    "Of all places.",
    "Now what's going on here?",
    "Not sure what's happening, but I want to check and make sure it's OK.",
    "That is bizarre.",
    "Huh?",
    "So what could be causing that?",
    "Let me see something here.",
    "OK, that is bizarre.",
    "I took I took off one layer.",
    "I took of- one.",
    "Adjustment effect rather.",
    "It was in a layer, but it wasn't.",
    "It wasn't effects adjustment inside layer.",
    "I turn that of- an it stopped.",
    "I guess you would say glitching.",
    "It wasn't showing up like that previously, but I just noticed it now and it might be because of adding additional effects adjustments.",
    "Beyond that, adjustments of turning that off, you almost don't need it in this case.",
    "Rather, it should be showing up, but it's not.",
    "Now what's going on here?",
    "You almost.",
    "I wonder?",
    "It might be doing a posterize effect on it.",
    "Thanks.",
    "Just for grins.",
    "All right?",
    "I did not know that.",
    "OK, so there's a great little plugin that I love using for specifically dark footage.",
    "Call Denoiser",
    "And it's great.",
    "It absolutely works like a charm.",
    "But the one thing I didn't know it was going to do was posterize the footage, like the timing of the footage.",
    "I didn't notice until just now, unless unless no there isn't.",
    "That is so weird.",
    "But the way to get around it was I had to put one on the foreground and one on the background.",
    "Although it doesn't look like it's, you know what.",
    "It's because I've gotta track mad so.",
    "You almost need it, moron.",
    "The foreground, more so than the background.",
    "So in that case I think I have an idea.",
    "Where is OK movement?",
    "Pre comp I don't know how many, how many free columns I've made thus far, so I'm just increasing the number to what I know is beyond the point of what I did the last time.",
    "Although I'm sure you could probably see how many were skipped, you know if you put them all together.",
    "Yeah, 32 suddenly 45 suddenly 57.",
    "You can label it whatever you want, by the way.",
    "So these gay rights.",
    "I like Game of Thrones as I like the sound aspect of it, like the sound mixing the audio quality.",
    "'cause that makes a lot of sense to me.",
    "Unfortunately the last was not good, well, and that's because.",
    "That has more to do with writing and who's in charge of the direction that the writing is going now.",
    "Obviously the adaptation of a book has, you know when turning it into a show or a movie it can change drastically because it is a different medium.",
    "One of my favorite films, practical magic, the story the book story is relatively different from the movie story.",
    "Another great example is jaws.",
    "Jaws the book had more aspects to it in the movie, but Spielberg made the conscious choice too.",
    "While my pre composing a pre pre com.",
    "He made the conscious choice not to have two, many factors in the movie when he was putting together.",
    "The visual storytelling aspect of it.",
    "'cause there was a whole part of the book about how the wife was having an affair and he cut that out.",
    "He said no, it's uh oh, it's about the shark.",
    "It's about the shark attacks were keeping it on the shark.",
    "And he did pay a wonderful omars to the book, as it is beautifully told.",
    "And for some people it's burned on the back of their brains.",
    "So like they saw it at 12, and they were afraid to go to the beach after that.",
    "And that lasted a long time.",
    "That's 'cause he was a good storyteller.",
    "And he knew what to focus on, um?",
    "Maybe it would help it to backtrack your actions to fix it.",
    "Just the thought.",
    "Found out the hard way.",
    "The last season of Game of Thrones, well.",
    "I'm sure that many people have their own perspective on what they would do to readjust the story, how it's being told I know what I would do in regards to story telling.",
    "what I would focus on, but that's based on who's involved and how knowledgeable they are of the story in the 1st place.",
    "Getting back to practical magic, though, one of my favorite movies is practical magic, but the book.",
    "Is very different.",
    "The daughters of the one sister or teenagers are not little girls.",
    "Uhm the antagonist in this case is not this.",
    "This dashing international man, it's.",
    "No, it's a very different portrayal of the character in the books.",
    "But they love the actor so much when they were putting together the movie, they just kept the actor for that character and dumb.",
    "But the interpretation of it was.",
    "Well wonderful, it paid a wonderful Maj to the book.",
    "But again, it is a different medium.",
    "So of course things are going to change.",
    "And I don't know I've never minded that.",
    "I mean, I know some people, you know they wanted to be precisely like the book.",
    "But I know things are subject to change, and that's OK.",
    "You know, as long as it's a respectful portrayal of the story, that's alright.",
    "No wonder there's a different way to go about removing the noise.",
    "Rather than the noise it.",
    "'cause it seems to me that making that adjustment.",
    "Makes it a little more difficult to work with.",
    "There's something I have to fix.",
    "I notice something wrong with Andrew's mask.",
    "I had to go and adjust it.",
    "Pass OK.",
    "OK, that's funny.",
    "So DJ right I wanna meet you offline dress shirt rolling on the floor ROFL.",
    "Alright, talk with me after will discuss something for anybody.",
    "Wondering what he's talking about in one of the earlier episodes as a gag.",
    "Actually, as a dare.",
    "Um, somebody suggested 'cause I made a dress with all of the Adobe logos, and I mean every single one of them.",
    "From audition to flash to after effects two encoder I made basically a dress with all of the different logos on it.",
    "I thought it would be a lovely pattern because I use so much of the Adobe suite and I ended up wearing that too.",
    "The Adobe Max for 2019 and then as a gag I.",
    "I was challenged to make a media offline dress as a joke because somebody had said somebody had mentioned how that graphic always shows up for them when it crashes.",
    "For anybody wondering, this is the dress and she's talking about.",
    "So it's got the detailing here on the top.",
    "Now I put this all together myself.",
    "It definitely plays off of what John Lennon said and he was a wordsmith.",
    "He loves to play with words.",
    "And just beautifully illustrating something that he came up with is such a fascinating way.",
    "I I love that film, but especially that scene in particular so.",
    "Oh, I mean backtracking after effects.",
    "Not Game of Thrones.",
    "Sorry for the confusion.",
    "Oh that's OK, um?",
    "So backtracking that's sort of what I'm doing right now is figuring out how it's laid out, 'cause this is one of the first ones I put together and seeing what can be adjusted from that point onward.",
    "You know how we can Polish it further, and so far I've done the adjustments I want to do.",
    "I'm just fine tuning at this point.",
    "So.",
    "Now, aside from color correction and adjusting the footage so it's polished.",
    "Show the media offline dress.",
    "Full error red.",
    "Don't worry, I shouted, I showed the bag too.",
    "So.",
    "Yeah, that was done as an absolute gag.",
    "The media offline dress.",
    "And I was a lot of fun to put together.",
    "Actually, I didn't know it was going to be.",
    "Received that well, people you know.",
    "People recognized it right away when they saw it, which was uhm.",
    "That made my whole day.",
    "I was even more excited when I got to the day of the Max Bash, which is this big party that they have at Adobe Max.",
    "You know, there's lights and there's a music show they had uhm, Vampire Weekend.",
    "The last time I went and it was like a huge concert inside of the arena outside of where the event was taking place.",
    "They had Vampire Weekend there.",
    "There was lights, there were large sculptures that were swings and so it was just perfect timing.",
    "That I wore the Adobe dress to that.",
    "I want that bag I wish Natalia had an on line store will work something out.",
    "It did come in handy at Adobe Max.",
    "I could tell you that.",
    "So if there were a lot of freebies they handed out to us and I can show up to something that I designed.",
    "And what's funny is I ended up getting this as a freebie, but it ended up matching with the bag and the dress so well, so.",
    "But this was given to all of the top talents that year.",
    "There's a little Goodie bag, you know, so thank us for appearing, participating and dumb.",
    "Just something to, uh.",
    "As as a memento of the events, so that was nice.",
    "And this got the Adobe logo on it too.",
    "I love this term is so well made.",
    "Alright, so.",
    "I can move that back up.",
    "Now then.",
    "I just had a thought.",
    "Maybe it'll fix everything.",
    "That I need to.",
    "Take that and put it back.",
    "Not really.",
    "Needs to adjust in real time, doesn't it?",
    "I don't want to cut into his nose.",
    "Now my nose is all blue.",
    "How did that happen?",
    "I just realized what's wrong.",
    "I just realized what's wrong.",
    "I didn't even realize it.",
    "That's OK.",
    "That's what these tests are for.",
    "All right?",
    "That's why it was shifting funny.",
    "'cause the mask wasn't moving with it, that's why.",
    "It wasn't moving with the track, met the the motion track null.",
    "So of course it was going to shift in peculiar ways.",
    "I hope it doesn't shift this time.",
    "What do I have it set at right now?",
    "When I set it to.",
    "1/4 to speed up render times 'cause I already know what this looks like for just basically fine tuning it at this point.",
    "Much better, much, much better.",
    "Hum.",
    "I wonder if.",
    "'cause it said it goes of- pretty quickly.",
    "In addition, I mean it's going across the screen a lot more, but I wonder if there's a way to slow it down perhaps.",
    "You know what I think.",
    "I just figured out a way let me see.",
    "'cause it all relies on the offset.",
    "Oh, is there a way to fix proxies and they get corrupted?",
    "I tried to fix them but it added more files and I want to replace or repair them.",
    "Well, it sounds like based on what you're asking me, if there's a way to.",
    "Replace said file with another file, in which case, yeah, there is typically what you do.",
    "Like let's say you have a piece of footage here.",
    "I'm not going to do it 'cause I have.",
    "These are all linked, but.",
    "I don't.",
    "I don't typically use the proxy setting.",
    "For this, but I'm sure if you looked up how to replace a proxy.",
    "I'm sure that you'll get a much better answer than what I can say, but I know that there's probably a way to replace both, whether it be a proxy or the actual footage.",
    "I'm sure there's a way.",
    "But if you just look up based on what you just asked me, I'm sure that, uhm, there's probably an easy fix akin to replacing the footage.",
    "If you literally take it and put it inside the program.",
    "So.",
    "That or you can.",
    "Depending on where it's located, if you have any version of that file still available.",
    "If you relocate where the proxy is located.",
    "An you distinguish based on that that might work as well.",
    "Beyond that, that's as much as I can suggest, though.",
    "I hope that helps.",
    "I'm sure there's a way.",
    "And if I can answer is a thoroughly, then I'm sure that somebody else has covered it more eloquently than.",
    "Then I'm able to.",
    "Maybe has a girlfriend and she is so blue.",
    "Blue Abbadi Abbadi Abady Hello, take me back to the roller rink.",
    "The disco roller rink.",
    "Referring to the Blue Hills Com.",
    "That's you know what?",
    "I'll It took me a little bit, but that's impressive.",
    "I'm sure they find that funny as well.",
    "I don't know if they're watching, but if any of the black eyes are watching hello.",
    "Let me see.",
    "Hopefully that slows it down just a little bit.",
    "That feels much better, a little less so.",
    "Set up.",
    "And it still comes in on that guitar that.",
    "That heartbeat that starts the song in the 1st place.",
    "It comes in on that.",
    "But it has a little more of an elaborate animation to it, which is really nice, so that works.",
    "I like the color tones as well.",
    "It it matches pretty closely.",
    "I do notice is a little bit of ghosts riven appearing.",
    "I might have to readjust that, so it's just the blue lines.",
    "What if I can maybe slow it down just a little bit more?",
    "'cause it don't move pretty quickly.",
    "Well, you know what the offset might have something to do with that.",
    "Oh, that's right, that's right, the line point is in two different locations as well.",
    "Just check my render settings real quick.",
    "Now it's at the frame rate.",
    "Let me just check the footage frame rate real quick.",
    "OK, let me see.",
    "Villin project.",
    "29.97 What if there's a way to just slow it down a little bit more?",
    "Perhaps?",
    "It does go by pretty quickly.",
    "Maybe Sir, from this point onward.",
    "Although that is going to mess up the Alpha Channel.",
    "If I do it that way.",
    "Unless.",
    "Well.",
    "Is it worth it?",
    "Yeah, it's.",
    "Yeah, there's too many factors.",
    "It might be a little more trouble than it's worth.",
    "There's an optical illusion happening where the footage feels faster than it is.",
    "And this is due to the animation behind it.",
    "The fact that it's.",
    "This clip is set for two beats of the entire timeline, so 12121212.",
    "It's literally 1212 and that's it.",
    "It's not a full 4 beats.",
    "So the footage automatically feels faster because it's repeating whenever it's being rendered in program.",
    "It feels a lot faster because it's going by so quickly.",
    "So that's part of it.",
    "That has everything to do with how it's edited in the first place.",
    "And everybody has a.",
    "Everyone has a different editing style.",
    "So what one person does in order to cut footage may not be the same as the next person.",
    "In my case, I wanted to make sure that it was high-energy, but you saw each individual clip.",
    "There wasn't a point where it felt like it felt like it went too fast.",
    "So.",
    "The first couple in the timeline are set on beats of two until you get to the chorus section.",
    "And then it's 123412341234, and then when it kicks into the music again after the focus being on the vocals brians vocals to be exact.",
    "Then it goes back into 12121212.",
    "I wish after effects would allow you to cash the project first, then play it back.",
    "It's driving me nuts.",
    "Um, that's actually how the program used to work.",
    "Um, there were older versions of the software that.",
    "Before you could watch it, you had to.",
    "Render out all of the frames.",
    "As opposed to this version of the program, where you can attempt to preview it in real time.",
    "But it will also.",
    "Cash the files for you as long as you have a disk cache folder.",
    "To be able to store those files in.",
    "And that's you know, one thing you can also do is you know the ram, the amount of ram is important, so having a high enough amount of ram definitely will save alot of rendering time within inside the program.",
    "And having a large enough folder.",
    "On your disk drive for the cash.",
    "Will also help.",
    "Another thing you can do is 'cause based on the shortcuts I have it set to spacebar right now, so I press the spacebar and it renders out the frames in program and then place them back in real time.",
    "One thing I discovered with the newer versions of this program is that when you would render out the frames, the audio unless you muted it, would play back to and so there were times where I would play I would render out.",
    "A video of somebody talking that had color correction on it and it would start out normal on that.",
    "Sean right all voice controller drift.",
    "Welcome to your drome.",
    "Restaurant version right now.",
    "So that's one thing I discovered.",
    "When the newer version came out and I updated, I'm like whatever this program.",
    "Why did the devil?",
    "Why is it only McDonald's talking before after effects?",
    "What happened?",
    "So.",
    "That was something I had to get used to, but anyway it used to work that way and I wonder if they will have a legacy version of the rendering software available for people that are used to it at some point, just so people that are used to that have access to it.",
    "But they also can learn new process to, you know, as long as it's compatible for both.",
    "You know both types that are learning the software or used to it, or are trained in it.",
    "You know, so I mean, a lot of stuff about after effects has remained consistent.",
    "But, uh, it's little things like that.",
    "OK, so.",
    "Maybe I can slow it down although.",
    "I'm so amazed that you know music fascinating.",
    "Well, thank you DJ it some pretty much spinning grain to me since I was really little uhm.",
    "Basically.",
    "My brother and I both could sing before we could, you know, talk?",
    "Him being low verbal, it was a lot more limited than my ability to verbally communicate, but you use a different part of the brain to listen to music.",
    "Anta thing then you would to speak anyway, so.",
    "I think that it did register a different in a massive way, a different way for both of us.",
    "Because you do, it's.",
    "It's a different way.",
    "Of listening to audio.",
    "It's not just talking it's melody, its rhythm.",
    "It's beats at its experimentation with audio which can.",
    "Depending on who you talk to, everybody has a different reaction to music.",
    "It's a very personal, subjective thing.",
    "Uhm, but we both loved anthology growing up and.",
    "So a lot of what I understand about music, it really just comes from my appreciation of it.",
    "Hum in my wanting to know more about the subject given that I'm doing social media for the black ties, I feel like it's important that I'm as knowledgeable as they are in music.",
    "Get 2 terabytes of ram that again, it's overkill, maybe not, no well, if you can afford it, get it.",
    "Your renders will be literally a second long.",
    "You will not have to wait for anyone or anything.",
    "It's not going to be the waiting game where you're sitting there going well.",
    "While I'm waiting here, I'm gonna go make dinner until this thing is done rendering, you know it's.",
    "You know, instantaneous.",
    "So you don't want to play the waiting game if you get that amount of.",
    "Random access memory.",
    "It's not overkill if you can afford it.",
    "In some cases, it's actually extremely helpful to go that overboard.",
    "'cause then you become more independent as a result.",
    "So.",
    "I'm sure somebody out there is done it.",
    "I just hope they're using it.",
    "Alright, so.",
    "Let me see something here.",
    "Maybe if I move them?",
    "It might have to do with a certain endpoints.",
    "I'm not sure how it's going to appear on screen, but we'll see.",
    "Oh I'm moving that start point down, but I love what happens at the end point.",
    "Now How do I move that down?",
    "Nice.",
    "It's not, it's zoomed out a little bit, but I can already tell that it looks some.",
    "Also plays with the animation as well, 'cause this is over top everything.",
    "Now I'm curious.",
    "I wonder if that blue needs to be.",
    "Diminished in any way.",
    "You know what there's one thing I can do?",
    "That might bring it out some more.",
    "Little bit of an ambient glow.",
    "OK, that was accidental, but I think I kind of like that.",
    "Let me go in and make a small adjustment here.",
    "Just making sure it's not cutting into.",
    "Into his face at all.",
    "The of the three of them.",
    "He is the most clearly represented, and we can clearly see his profile.",
    "So we want to make sure it's not disturbed.",
    "In any way because of the background animation.",
    "Andrew, if you're watching this hello and anybody watching this right now, I'll say hello to Andrew.",
    "Now I like that ambient glow.",
    "I feel like that brings out the textures of the animation a lot more and it feels.",
    "More vibrant as a result.",
    "Because of that glow, I just wanted to make sure that his.",
    "His profile was and to disturbed at all, so it doesn't look like it is and I went and I went and adjusted the key frames based on what we currently have so.",
    "Let me see how it all looks together.",
    "I think that added glow definitely brings out both the animation and the footage a lot more.",
    "Yeah no, that looks really nice.",
    "It's surrounds them without overtaking them as musicians.",
    "They remain the focal point.",
    "It's the clip that starts the whole sequence so.",
    "Going back and revising the animation further to really make it more elaborate in this case.",
    "Helps it be more consistent with the later clips for the animation.",
    "Definitely envelops the scene.",
    "So I am very happy with how this looks.",
    "I did say I wanted to look at some color corrections for the blue, but if it works then.",
    "I'll leave it as is, but I at least want to see if readjusting that blue tone making it more silver doesn't help things a bit more.",
    "But the overall it's a really coming together nicely.",
    "Anyway, I did keep my promise.",
    "I said I go back and revise some things.",
    "For anybody that heard me, say, over and over again, you know that I was going to go back at some point and revise everything.",
    "I kept my promise.",
    "Now let me see.",
    "Now the one with the one thing we want to avoid in this case is having it be 2 Violet and not enough.",
    "Royal blue So let me see.",
    "I don't know.",
    "I feel like that looks a lot stronger.",
    "Or is it?",
    "Maybe that's too much that colour correction.",
    "I'm just going to try one more attempt.",
    "A little less.",
    "Internal adjustments and a little more broad.",
    "Maybe halfway in between those.",
    "Oh, Devika are thank you for following me.",
    "I don't know.",
    "I think I liked the original tones a lot more to be honest.",
    "Anyway, I'm going to preview this one more time, and then I'm going to go look at another clip, see what needs to be adjusted in that.",
    "Knife.",
    "Very nice yeah no those original tones.",
    "I wanted to see if.",
    "Making the color adjustments would help, but.",
    "You know?",
    "It ended up not meeting what I had in mind, and that's OK.",
    "I put it back.",
    "It looked stronger before.",
    "So I was evike are just run high in the chat Hawaii.",
    "Thank you for tuning in so.",
    "Yeah, no, I think this clip is definitely good to go now.",
    "It's a lot more elaborate than it was when I initially started oh zax designs.",
    "Thank you for following me.",
    "It's a lot more elaborate than what I initially started out with when I did episode one of these live streams, but the animations an the approach evolved as I continue forward and going back and making adjustments to meet that elaborate detailing that's more than OK.",
    "You know, if anything it shows that you know you can get stronger as you go along.",
    "It's a show of growth, and that's more than that's more than alright.",
    "That's great, actually.",
    "So anyway, I'm going to go to the next one.",
    "Is probably the one next to it.",
    "Actually, no it's not.",
    "Well then.",
    "Which one was it?",
    "You know what?",
    "Other than do this?",
    "I'm going to go back to the timeline.",
    "Actually check it out.",
    "Comp #2 that's right 'cause the initial.",
    "The initial comp that we started with.",
    "It's actually comp number for comp number one was.",
    "Actually I test animation that I put together.",
    "In order to do these live streams.",
    "But it's in the timeline, but it's it was done prior to doing my first episode.",
    "So a cop number one.",
    "That was, that was the one I started with number 2.",
    "So I worked on this prior to deciding what color motif I was going to follow, so I'm going to make adjustments based on that and maybe I can add something textural to it.",
    "That's been that's Anthony.",
    "All right, so the guitar is its own element, thankfully, so we can.",
    "Solo it out.",
    "One thing I can do.",
    "I do like the glow on it, I'm wondering if.",
    "So over the particles you can still see the definition of the guitar beneath it.",
    "So right now I'm working on.",
    "Both these saturating that adjustment, but also brightening the particles underneath that adjustment.",
    "So that's what I'm doing right now.",
    "Oh, I had the right comp.",
    "Let's see I have the right, I just layer rather OK, that's one.",
    "Help, I'm going to pull up selective color.",
    "Why didn't I think of that?",
    "Referring to your frozen peas reference?",
    "Well, one of these days there's going to be a rendering.",
    "Been in freezers, it's just bound to happen.",
    "Or better yet, they'll make a desk that works as a.",
    "As a dual freezer where you can render things and story of frozen peas inside of it.",
    "I don't know it's going to happen.",
    "Actually has a gag.",
    "Somebody's gonna make one.",
    "Out of an old out of an old freezer and that'll be their desk.",
    "And the rest of us will look at it going.",
    "Why didn't we think of that?",
    "Oh, he just said thanks, you're welcome.",
    "Um, and he said, oh, that guitar effect is trippy.",
    "Do you do do, do, do, do, do, do, do, do do.",
    "No, seriously, he wrote Twilight Zone, Twilight Zone background music, so it's funny you bring up the Twilight Zone Because.",
    "We keep marathoning.",
    "The classic series, the original with Rod Serling and, um, one of Anthony's favourites is the kind of stop watch episode.",
    "Merely because it stops time, not necessarily about the aspects where he's uhm.",
    "Taking things for himself and.",
    "Not using it to better anything, mind you.",
    "Just the fact that it doesn't at all.",
    "That's really fascinated by.",
    "I was somebody knew just just wrote in.",
    "Somebody needs to rise Sharma.",
    "Right, that's nice and cool.",
    "Thank you and thank you for tuning in.",
    "All right?",
    "So I'm going to take those neutrals.",
    "A dimension of sight.",
    "A dimension of mind.",
    "You wandered into the Twilight zone.",
    "Oh That little bit of adjustment really works out well.",
    "First of all it asked it activates that guitar now 'cause before it was just moving.",
    "But now it feels like it's got some sort of majestic power to it.",
    "And honestly, it was boosted even further by the fact that I adjusted the neutrals to the darker tones that are being multiplied on said guitar.",
    "Because I wanted, the definition is still be there even though there was this particle adjustment underneath over the guitar under the Alpha Channel.",
    "Oh sure, I shall not thank you for following me.",
    "So.",
    "I'm very happy with this adjustment.",
    "It definitely feels like there is a magical enerji to it, and of course it's Benz guitar, so why wouldn't it?",
    "Fan in his magic.",
    "It are now playing in theaters near you.",
    "So at this point I think it's safe to say that I can add some of the color adjustments, the contrast adjustments to the footage.",
    "I think it's good to go.",
    "This turned out way better than I thought I would.",
    "By the way, Ben, if you're watching this high.",
    "All right?",
    "Nice, that really brings it out.",
    "Alright, so.",
    "Just to warm the footage slightly.",
    "Ever so slightly.",
    "And White.",
    "Oh, that explains why I can't see it.",
    "There's no magenta is in the footage, it's all black and white.",
    "Alright, I little bit of sepia.",
    "It brings out the Blues and the guitar and went warms up the tones in the footage.",
    "Is everything a little more warmth?",
    "Oh OK, so DJ right there is one episode that I can't remember from the Twilight Zone where the Voice said to a robotic mother go away.",
    "You're not my mom.",
    "The Robo Mom was sympathetic.",
    "It was too sad.",
    "I'd like to Rewatch.",
    "Well, based on the synopsis he gave just now.",
    "I can't tell you off the top of my head which one it is.",
    "But I'm sure if you go look at the series on I believe it's on both platforms.",
    "Both net Netflix and Hulu.",
    "Last time I checked it was on Netflix.",
    "It will give you the synopsis of each one, so I don't know if it's the classic series or.",
    "Eh?",
    "Or reboot, but I would go looking based on the synopsis it you just gave.",
    "'cause it sounds familiar, but I can't place it either.",
    "No CMYK No.",
    "Well, technically what I'm working with is CMYK.",
    "That's what selective color does.",
    "So yes, Cmyk.",
    "Maybe?",
    "I don't.",
    "I don't know why.",
    "Are you upset because I'm I'm in an RGB space and you used to print?",
    "I I I don't know.",
    "Please illuminate why you're upset.",
    "All color spaces are welcome in this live stream.",
    "But anyway, the reason I like selective colors, you can really pinpoint where you want certain color tones to appear, whether it be in the highlights or the dark for the footage or the neutral tones.",
    "In this case the neutral tones.",
    "I find that it has better range than other color adjustment filters, so it's The One I tend to go with the most because it gives you the most options so.",
    "To answer any questions you might have.",
    "Alright, so that's right.",
    "And as usual, we like the color adjustment, but not the distortion.",
    "I don't want to infringe on visibility.",
    "You said no, magenta, all OK.",
    "Well, I can explain what I was doing.",
    "I was adjusting cmyk.",
    "Under Magentas, but there's no magenta in the already already desaturated footage.",
    "what I was what I wanted to do was go through neutrals and I ended up clicking on magenta an accident.",
    "So that's what that was about.",
    "But Yes, the CMYK there is CMYK in this.",
    "Oh, Marcus, Vinicius Rodriguez or aho.",
    "Thank you for following me.",
    "Let me know if I pronounce your name correctly.",
    "So anyway.",
    "Are Our color adjustments on it.",
    "The contrast adjustment is on it.",
    "Chromatic aberration is on it.",
    "Let's take a look at it.",
    "I am very happy with this one.",
    "Yes.",
    "That one feels more polished.",
    "It feels like it matches the later clips a lot more, so I think now is a good time to stop and let you guys know about my next broadcast.",
    "I'm just going to pull up the calendar here.",
    "I want to make sure to tell you what day.",
    "So my next broadcast is going to be on Thursday the 18th.",
    "Uh, usually I start these around 9:00 PM EST 6:00 PM PST.",
    "Usually I do them for about two to three hours depending on the amount of work I can get done.",
    "This happened to be about 3 hours this time, but typically I do them for as long as I can so I can show the entire process to you guys.",
    "If you wrote in the chat at all.",
    "Thank you, I love seeing thoughtful comments come through any questions you might have.",
    "Um, knowing that people are enthusiastic about seeing my creative process thrills me to bits.",
    "So anybody that did right in it tonight?",
    "Thank you all.",
    "Special thanks to the black ties for allowing me to show my creative process in your social media.",
    "Promo's, there is one more comment I am going to mention that actually has to do with them.",
    "And there's two.",
    "There's two.",
    "I'm going to acknowledge you can't see them, but Uhm, DJ right select eyes look stripped out of their mind.",
    "And I'm sure they appreciate that to answer eyes, uh, who's the new viewer, right?",
    "Uh, we'd love to stay tuned with your next episode.",
    "Will thank you and thank you for tuning in.",
    "Anyway, thank you all for tuning into this broadcast.",
    "I can't wait to see you all on Thursday.",
    "Have a goodnight and I will see you all next time.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        13,
        14
      ],
      "sentence": [
        "How?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        15,
        16
      ],
      "sentence": [
        "How do you?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        19,
        20
      ],
      "sentence": [
        "How do you know?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        31,
        32
      ],
      "sentence": [
        "All right, So what number is this come here?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        67,
        68
      ],
      "sentence": [
        "Oh Now how can I have that start from the bottom and work its way to the top?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        95,
        96
      ],
      "sentence": [
        "Now what's going on here?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        105,
        106
      ],
      "sentence": [
        "So since you ran rights, may I know the difference between after effects and premiere?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        124,
        125
      ],
      "sentence": [
        "Any questions you might have?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        125,
        126
      ],
      "sentence": [
        "OK, now what is going on here?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        212,
        213
      ],
      "sentence": [
        "Now what's going on here?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        215,
        216
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "So what could be causing that?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "Now what's going on here?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        231,
        232
      ],
      "sentence": [
        "I wonder?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Where is OK movement?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        275,
        276
      ],
      "sentence": [
        "And he knew what to focus on, um?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        325,
        326
      ],
      "sentence": [
        "Oh that's OK, um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        367,
        368
      ],
      "sentence": [
        "Needs to adjust in real time, doesn't it?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        370,
        371
      ],
      "sentence": [
        "How did that happen?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        376,
        377
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        382,
        383
      ],
      "sentence": [
        "What do I have it set at right now?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        393,
        394
      ],
      "sentence": [
        "Oh, is there a way to fix proxies and they get corrupted?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "That's you know what?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        437,
        438
      ],
      "sentence": [
        "What if I can maybe slow it down just a little bit more?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        446,
        447
      ],
      "sentence": [
        "29.97 What if there's a way to just slow it down a little bit more?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        447,
        448
      ],
      "sentence": [
        "Perhaps?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        454,
        455
      ],
      "sentence": [
        "Is it worth it?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        499,
        500
      ],
      "sentence": [
        "Why did the devil?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Why is it only McDonald's talking before after effects?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        501,
        502
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        513,
        514
      ],
      "sentence": [
        "My brother and I both could sing before we could, you know, talk?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        543,
        544
      ],
      "sentence": [
        "Maybe if I move them?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "Now How do I move that down?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "You know what there's one thing I can do?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Or is it?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        607,
        608
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        624,
        625
      ],
      "sentence": [
        "Which one was it?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        625,
        626
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        626,
        627
      ],
      "sentence": [
        "Other than do this?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        650,
        651
      ],
      "sentence": [
        "Why didn't I think of that?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "Referring to your frozen peas reference?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Why didn't we think of that?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        677,
        678
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        690,
        691
      ],
      "sentence": [
        "It definitely feels like there is a magical enerji to it, and of course it's Benz guitar, so why wouldn't it?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        697,
        698
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        707,
        708
      ],
      "sentence": [
        "Is everything a little more warmth?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        719,
        720
      ],
      "sentence": [
        "Eh?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        726,
        727
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        729,
        730
      ],
      "sentence": [
        "Are you upset because I'm I'm in an RGB space and you used to print?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        768,
        769
      ],
      "sentence": [
        "So anybody that did right in it tonight?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        775,
        776
      ],
      "sentence": [
        "And I'm sure they appreciate that to answer eyes, uh, who's the new viewer, right?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        20,
        21
      ],
      "sentence": [
        "So as you can see, every clip has its own individual animation, but there is an overall consistent motif with each one, so it feels unified even though each one visually has a different look to it."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        32,
        33
      ],
      "sentence": [
        "This is the very first clip."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        68,
        71
      ],
      "sentence": [
        "So most of the problems that I put together, our film based.",
        "UM, these are all shot my by me by the way, at different venues I would go to different venues and filling the black ties as they were performing for an audience using my conference in photography skills and putting together promos based on the footage that I shot and.",
        "These are actually all of the same song performed at different locations, and I've been wanting to put together a video based on this song for quite awhile."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        96,
        97
      ],
      "sentence": [
        "I think that moved off screen too quickly."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        106,
        119
      ],
      "sentence": [
        "Well, the main difference between aftereffects versus Premier Premier.",
        "It's.",
        "I'm going to highlight what's good about both to highlight the differences between both.",
        "I think that's the best way I can do it, so premiere is great for syncing audio and timing different different video clips in a timeline.",
        "Um, two said audio, so you have a better chance at scrubbing through the audio and knowing when beats.",
        "Um are timed and being able to cut onset beats.",
        "After effects is great for more detailed.",
        "Animation effects and compositing effects.",
        "One thing I will say about after effects is it's great for Track Matting, Alpha channels, motion tracking to footage animation.",
        "And immersion of animation into footage.",
        "Whereas Premier is better for basic color correction and editing timing with audio.",
        "Uhm so if you can use both.",
        "In conjunction with one another."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        213,
        215
      ],
      "sentence": [
        "Not sure what's happening, but I want to check and make sure it's OK.",
        "That is bizarre."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        217,
        226
      ],
      "sentence": [
        "Let me see something here.",
        "OK, that is bizarre.",
        "I took I took off one layer.",
        "I took of- one.",
        "Adjustment effect rather.",
        "It was in a layer, but it wasn't.",
        "It wasn't effects adjustment inside layer.",
        "I turn that of- an it stopped.",
        "I guess you would say glitching."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        251,
        253
      ],
      "sentence": [
        "Pre comp I don't know how many, how many free columns I've made thus far, so I'm just increasing the number to what I know is beyond the point of what I did the last time.",
        "Although I'm sure you could probably see how many were skipped, you know if you put them all together."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        371,
        376
      ],
      "sentence": [
        "I just realized what's wrong.",
        "I just realized what's wrong.",
        "I didn't even realize it.",
        "That's OK.",
        "That's what these tests are for."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        383,
        385
      ],
      "sentence": [
        "When I set it to.",
        "1/4 to speed up render times 'cause I already know what this looks like for just basically fine tuning it at this point."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        394,
        395
      ],
      "sentence": [
        "I tried to fix them but it added more files and I want to replace or repair them."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        448,
        449
      ],
      "sentence": [
        "It does go by pretty quickly."
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        455,
        467
      ],
      "sentence": [
        "Yeah, it's.",
        "Yeah, there's too many factors.",
        "It might be a little more trouble than it's worth.",
        "There's an optical illusion happening where the footage feels faster than it is.",
        "And this is due to the animation behind it.",
        "The fact that it's.",
        "This clip is set for two beats of the entire timeline, so 12121212.",
        "It's literally 1212 and that's it.",
        "It's not a full 4 beats.",
        "So the footage automatically feels faster because it's repeating whenever it's being rendered in program.",
        "It feels a lot faster because it's going by so quickly.",
        "So that's part of it."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        503,
        505
      ],
      "sentence": [
        "That was something I had to get used to, but anyway it used to work that way and I wonder if they will have a legacy version of the rendering software available for people that are used to it at some point, just so people that are used to that have access to it.",
        "But they also can learn new process to, you know, as long as it's compatible for both."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        662,
        663
      ],
      "sentence": [
        "Oh, he just said thanks, you're welcome."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        730,
        731
      ],
      "sentence": [
        "I I I don't know."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T53",
      "question_sentence": [
        "How do you know?"
      ],
      "answer_sentence": [
        "So as you can see, every clip has its own individual animation, but there is an overall consistent motif with each one, so it feels unified even though each one visually has a different look to it."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T54",
      "question_sentence": [
        "All right, So what number is this come here?"
      ],
      "answer_sentence": [
        "This is the very first clip."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T55",
      "question_sentence": [
        "Oh Now how can I have that start from the bottom and work its way to the top?"
      ],
      "answer_sentence": [
        "So most of the problems that I put together, our film based.",
        "UM, these are all shot my by me by the way, at different venues I would go to different venues and filling the black ties as they were performing for an audience using my conference in photography skills and putting together promos based on the footage that I shot and.",
        "These are actually all of the same song performed at different locations, and I've been wanting to put together a video based on this song for quite awhile."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T56",
      "question_sentence": [
        "Now what's going on here?"
      ],
      "answer_sentence": [
        "I think that moved off screen too quickly."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T7",
      "answer": "T57",
      "question_sentence": [
        "So since you ran rights, may I know the difference between after effects and premiere?"
      ],
      "answer_sentence": [
        "Well, the main difference between aftereffects versus Premier Premier.",
        "It's.",
        "I'm going to highlight what's good about both to highlight the differences between both.",
        "I think that's the best way I can do it, so premiere is great for syncing audio and timing different different video clips in a timeline.",
        "Um, two said audio, so you have a better chance at scrubbing through the audio and knowing when beats.",
        "Um are timed and being able to cut onset beats.",
        "After effects is great for more detailed.",
        "Animation effects and compositing effects.",
        "One thing I will say about after effects is it's great for Track Matting, Alpha channels, motion tracking to footage animation.",
        "And immersion of animation into footage.",
        "Whereas Premier is better for basic color correction and editing timing with audio.",
        "Uhm so if you can use both.",
        "In conjunction with one another."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T58",
      "question_sentence": [
        "Now what's going on here?"
      ],
      "answer_sentence": [
        "Not sure what's happening, but I want to check and make sure it's OK.",
        "That is bizarre."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T59",
      "question_sentence": [
        "So what could be causing that?"
      ],
      "answer_sentence": [
        "Let me see something here.",
        "OK, that is bizarre.",
        "I took I took off one layer.",
        "I took of- one.",
        "Adjustment effect rather.",
        "It was in a layer, but it wasn't.",
        "It wasn't effects adjustment inside layer.",
        "I turn that of- an it stopped.",
        "I guess you would say glitching."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T60",
      "question_sentence": [
        "Where is OK movement?"
      ],
      "answer_sentence": [
        "Pre comp I don't know how many, how many free columns I've made thus far, so I'm just increasing the number to what I know is beyond the point of what I did the last time.",
        "Although I'm sure you could probably see how many were skipped, you know if you put them all together."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T61",
      "question_sentence": [
        "How did that happen?"
      ],
      "answer_sentence": [
        "I just realized what's wrong.",
        "I just realized what's wrong.",
        "I didn't even realize it.",
        "That's OK.",
        "That's what these tests are for."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T62",
      "question_sentence": [
        "What do I have it set at right now?"
      ],
      "answer_sentence": [
        "When I set it to.",
        "1/4 to speed up render times 'cause I already know what this looks like for just basically fine tuning it at this point."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T63",
      "question_sentence": [
        "Oh, is there a way to fix proxies and they get corrupted?"
      ],
      "answer_sentence": [
        "I tried to fix them but it added more files and I want to replace or repair them."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T64",
      "question_sentence": [
        "29.97 What if there's a way to just slow it down a little bit more?"
      ],
      "answer_sentence": [
        "It does go by pretty quickly."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T65",
      "question_sentence": [
        "Is it worth it?"
      ],
      "answer_sentence": [
        "Yeah, it's.",
        "Yeah, there's too many factors.",
        "It might be a little more trouble than it's worth.",
        "There's an optical illusion happening where the footage feels faster than it is.",
        "And this is due to the animation behind it.",
        "The fact that it's.",
        "This clip is set for two beats of the entire timeline, so 12121212.",
        "It's literally 1212 and that's it.",
        "It's not a full 4 beats.",
        "So the footage automatically feels faster because it's repeating whenever it's being rendered in program.",
        "It feels a lot faster because it's going by so quickly.",
        "So that's part of it."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T66",
      "question_sentence": [
        "What happened?"
      ],
      "answer_sentence": [
        "That was something I had to get used to, but anyway it used to work that way and I wonder if they will have a legacy version of the rendering software available for people that are used to it at some point, just so people that are used to that have access to it.",
        "But they also can learn new process to, you know, as long as it's compatible for both."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T67",
      "question_sentence": [
        "Why didn't we think of that?"
      ],
      "answer_sentence": [
        "Oh, he just said thanks, you're welcome."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T68",
      "question_sentence": [
        "Are you upset because I'm I'm in an RGB space and you used to print?"
      ],
      "answer_sentence": [
        "I I I don't know."
      ]
    }
  }
}