{
  "sentence": [
    "My fresh cake.",
    "Um animation and then welcome back to everybody else.",
    "Fight one more time for everybody else is here.",
    "So thank you guys for cheating on in on this Friday.",
    "I'm still getting used to not having a microphone in front of my face and just talking so my audio quality is probably a little bit weird only because.",
    "Yeah, now it's coming from my ears so it's going out and wrapping around.",
    "Who knows, but.",
    "Plus we got going.",
    "How am I doing?",
    "I'm doing well doing well.",
    "It's been.",
    "It's been a good Good Friday.",
    "Hang out by the pool bit anything welcome back.",
    "Cynthia asked the beer.",
    "Yes, yes, that's higher is a peer.",
    "It's an Amber Ale considered.",
    "Let's just.",
    "Yeah.",
    "Wait, you can have beards on stream.",
    "I always hide my yeah now you're welcome to.",
    "I mean, I would suggest probably not doing.",
    "Cake stands or shotguns, but.",
    "Anything else you know you were legal aged more than?",
    "Welcome to go ahead.",
    "I'm going to switch over to my screen so you can see what's up.",
    "I'm looking down here.",
    "By the way, I got an app that let's me use my iPad as a second screen, which is pretty awesome.",
    "Um?",
    "I think this is the right screen and see if it works so when it does, but I have all these different stuff all activated, so let me just turn all this off real quick.",
    "I mean, there are streamers in the chat for sure, so I should say that again, make sure you guys check out Nathan.",
    "You check out Sean is account Press Katie.",
    "Check out Oliver and he's getting set up on the hand streaming here soon.",
    "Anybody I don't think so.",
    "Up Yeah, I'm never a bunch of luscious fresh cake.",
    "Those yeah, absolutely.",
    "Uh.",
    "But then I never talk about your email.",
    "Yeah no, we have to have a full conversation about beer.",
    "Just because Nathan in pressure cooker.",
    "I'm going to be taking the the Hans logo and making a little bumper for it for being and five so I have to go ahead and pull up the colors for behalf as well as the.",
    "Um?",
    "Blue here.",
    "It takes and was my next stream and friendly kidding Adobe gonna report your comment.",
    "What is this AI alcohol?",
    "Was immediately thinking that you're saying AI for Adobe illustrator for my mind is, but actually go ahead and download the be hands logo through second, perhaps because I don't have it.",
    "Or maybe I do, let's see.",
    "Events Look at whether we got planned for the.",
    "How is the shorthand?",
    "I don't this weekend though.",
    "But I can still at it.",
    "Had content graphic that how it works nice.",
    "Shorthand.",
    "Right?",
    "Hey getting, do you know how for with libraries to like put them in a folder and say colors but I know that you can also make it into like a Swatch right?",
    "It's like all the colors are just kind of across.",
    "You know how to do that?",
    "So can you see train please?",
    "Thanks man.",
    "Hey fair office going on another stream in the chat.",
    "Pretty typical people were.",
    "Make sure you guys check out Sarah.",
    "Yes Sir, you might also know her as you're Super Duper she creates awesome little like mandalas of illustrations of these cute icons.",
    "She also has a huge.",
    "So there's a huge project going on with every single villager in Animal Crossing and animating that which is just a few days undertaking how's it going?",
    "How video have you hop back on that?",
    "And then you have to offer a little bit.",
    "Not sure if.",
    "Funny Google be hands logo pops up with logos that people have uploaded onto behaves but not just actual DPS so that they always going to be hands, logo, EPS and then normally going pull it from like seek.",
    "But I know I've downloaded it before, so.",
    "Maybe people of this for this year is just going to be shorthand.",
    "Again, yes, OK, cool.",
    "Better Bing Botta boom.",
    "I liked the design of this weeks stream schedule that I made.",
    "Hum.",
    "Sounds true, colors, stuff, and all.",
    "That's true schedule.",
    "Yeah, so like this thing out, maybe in execution I could have my body right here and I could just be talking as these things pick up.",
    "I really enjoy this goofy shape that I developed.",
    "I might turn that into a thing.",
    "Right now it's in a clipping mask.",
    "That's why it's getting really weird, but I'm just going to go ahead and cut it out of the picture.",
    "So.",
    "Like this little shape, these are all individually made, so that's going to be tough.",
    "'cause I have to bring back the lava look and I also need to make sure that it's 16 by 9.",
    "1920 by 1080.",
    "And then we'll know the quick.",
    "Multiplication for that.",
    "What is nice morning times 3.",
    "5760 And then 1080 * 3.",
    "Anybody know it real quick or I type it in?",
    "On our website, I don't know why it would necessarily know that.",
    "3240 Cool.",
    "So I'm going to go ahead and I'm going to.",
    "I like that background color.",
    "Well, let's just do that again.",
    "And.",
    "I have it all under a library.",
    "Pearl might be in stream, so the colours that have just been really useful.",
    "I had only recently kind of learn more about the libraries and.",
    "I really, really like him.",
    "I have him for different clients now too and they pop up.",
    "I need to get used to doing it, but hey Colleen, fast math.",
    "No thanks.",
    "Yeah right, I feel that.",
    "How are you calling?",
    "We got going on today.",
    "Anything fun?",
    "Also Jesse that.",
    "I don't know if this is the right branding, but you can see that they're coming out with a Pokémon sun out for Nintendo switch.",
    "I sure did and I texted like 20 people.",
    "So that's my exciting news for the day.",
    "And like I have Pokémon direct for Nintendo Direct, 'cause apparently.",
    "They didn't have enough content to do a Nintendo Direct because of Cobit and working from home and the limitations that they put on Nintendo.",
    "The company which I thought was really interesting.",
    "Uh.",
    "But also, like totally makes sense if you don't have 100 game developers together and they're trying to figure out how to work together at first like even if they have a system down now.",
    "The effects in the wave pool, how long you work on these updates on the way out, I feel like you'd start seeing the different signs right now.",
    "Yeah, I don't know how is my stream quality by the way.",
    "Let me know I am on different Internet.",
    "I'm not tide in which I normally am side in.",
    "Right now.",
    "We put like this week.",
    "I think I'll probably implement these in after effects because.",
    "Because I want to be able to have dynamic tax and I'm worried that if I make it in illustrator and then move it over, it's going to be.",
    "Is it that it's gonna interact different and it's not going to be able to be as fluid like all I want to move the text around and stuff.",
    "Texas quality conscript.",
    "Thanks so much.",
    "Thanks for saying I'm good thanks spending time learning how to use after effects you're in the right place.",
    "What do you want to go over?",
    "I'm just doing this because it's surprisingly had issues setting up my drawing and so that normally I do a portrait challenges I kind of figure out what I want to do but it wasn't working so I'm happy to go over anything that you are interested in.",
    "We can make a product out of it.",
    "Just Jones that I don't have too many things that are super depressing.",
    "I am using Poppins.",
    "Everything happens for all of my.",
    "Most using Farnham display but I don't have a new one because apparently foreign hands.",
    "Traffic.",
    "Let's say.",
    "Right?",
    "Yeah you do it in photo shop.",
    "I don't know if you can do it in illustrator.",
    "Oh OK alright.",
    "Well then maybe I'll have to actually can you walk me through right now?",
    "Said possible.",
    "I'm going to photo shop and see if you can get these.",
    "Just takes these three take up so much space.",
    "You don't want to have them taking on that spot.",
    "All the villages are done.",
    "I need to get them all organized and posted on the hands, then onto main characters in game object about 10 minutes ago where before it went live.",
    "I was sitting out by the pool on my switch and.",
    "Flip like the weight lifting monkey and I asked to leave and excited about that happening 'cause we don't like him.",
    "So many weight lifting once.",
    "OK so I have.",
    "I could put my library and I have it in here so OK so I have my colors that I need.",
    "What do I do now?",
    "Device watch it baby.",
    "So why is it so far up missing so much about my head?",
    "Counting on you press cake.",
    "Oh well, yeah.",
    "Getting have attorneys off when I do it, but yeah, so I want to put all of the blue, the black and the white all into like a single thing.",
    "I want to go about doing that.",
    "Also let me know about music were going off of art list.",
    "Did you get end up getting a?",
    "Discount towards yours or anything like I got a free two months out of it, but I wasn't sure if you benefit of it all for me using your code.",
    "But I've been using it.",
    "I've just actually been opening it and just having it later or whatever is on here.",
    "I'm trying to click favourites as I go along, but.",
    "Message my instrument like.",
    "You go early.",
    "No results for ukulele EC.",
    "This will you?",
    "Billy Wright.",
    "Who my friend is collections.",
    "Summer Anthem Club Bangers, Pop Gems and much more festive may gaming brainpower want my summer beach vibes.",
    "Let's just summer problem.",
    "Yeah, this goes start off with Nana.",
    "To do that?",
    "Stand by sending you screenshot so you are the best.",
    "You can send it to discord by the guys aren't on the discord already.",
    "Make sure you click it.",
    "I have it all the way up there.",
    "The top left of the screen for invite code and that will be a place where I post when I'm going live.",
    "Regardless of platform.",
    "We have the stream schedules.",
    "We have conversations about different heart and you can post your art and comics and games.",
    "What have you thought this was really funny toaster oven?",
    "Cheese grater But yeah, make sure you join very hard, then press takes over.",
    "Here I'm going to take it off the screen.",
    "Just get stuck with super secret stuff.",
    "They haven't checked my messages yesterday.",
    "Oh, look at this, alright?",
    "So how did you tell you to create from image?",
    "Oh wild, OK.",
    "Foreground color Color theme.",
    "Wait, this is all over the place.",
    "Oh, and also that my NASCAR sent back.",
    "I was wondering where it went.",
    "I'm not going to text back to you just because then it would be doxing myself on my own stream.",
    "But let's see, let's see.",
    "Um, I'll create from image.",
    "Oh interesting.",
    "And then you have it like that.",
    "And then you have all these years.",
    "OK, so I need to go and I need to Add all the.",
    "So I might just fill it with the colors that I need first.",
    "Type provider or what have you is pulling their.",
    "Their fonts from.",
    "Oh no, thank you so much for following.",
    "I really appreciate it.",
    "Which one of my end I can use metric would have to notify I'm in editing one OK?",
    "Thank you for following.",
    "It's good to have you hey Marianna, what's going on you see another streamer in the chat.",
    "Marianna also is getting set up with streaming.",
    "I started talking to the other day that was great.",
    "Great day happy here.",
    "Make sure you guys check out both Derek and Mariano.",
    "Also, just on the little pop up, but I was looking the other direction, I'm sorry.",
    "What file type did you use to create the anime discord overlay you're using?",
    "That is a.",
    "After effects file an.",
    "It's just an MOVI believe.",
    "And I just still included the Alpha channels.",
    "So let's see what it is.",
    "It is a oh it's an Avi, but it still just has the Alpha channels and then it is like a 3 second loop I think.",
    "However long it takes for like one of these dudes to get across I think is what it was.",
    "And then it's just on loop, so it's just up to the top.",
    "Now Jones is no problem girl.",
    "Thank you so much.",
    "Appreciate it.",
    "She was recently released a Mac version, so I want to get my life lives all set up with that.",
    "I also use E Cam live but want to make intros etc soon.",
    "Yeah now a lot of this stuff that I've created for stream.",
    "I mean we're doing it literally right now.",
    "I've done on streams because it's still part of the process and.",
    "And now it's something good to just kind of a stream and have people talk to you while I'm practicing different after effects stuff.",
    "If you any questions or need advice or need a helping hand with anything that you want to create.",
    "More than happy to help out.",
    "You things are not easy in after effects.",
    "What is the main set of tasks you think the normal content creators should know?",
    "Let's pull up after effects right now.",
    "Definitely just thinking in key frames.",
    "It would probably be the biggest thing is the looping set up on the file sidora no BS.",
    "The looping is set up in OBS, just in the preference of adding now these the house welcome back.",
    "Good to see dude.",
    "My setup is little weird today as you can see because I am at my folks home.",
    "And I brought my brought all my stuff home with Maine.",
    "I since he can my monitors and stuff.",
    "But then I didn't bring my.",
    "Walk away.",
    "Reload this page.",
    "I didn't bring home my power cord for my computer tower, so I have to use my sentix power cord for the.",
    "Computer powers that don't have mice in Tikz, then my whole setup.",
    "So weird now.",
    "But will get back on that soon.",
    "I do 1920 by 1080 just because.",
    "I mean, I guess that's one thing it definitely know everything thing to know is that you want to have like a aspect ratio that's like 16 by 9 or like 4 by three.",
    "Or I don't know.",
    "Look up industry standard ratio 16 by 9 is pretty much industry standard right now.",
    "And then also just understanding different frame rates, where like if you're making a gift or something you want to use lower framerates like Animations and stuff or just hand drawn animation or tedious frame by frame animation, you're going to want lower stuff.",
    "30 is good, but then once you get to 60 you start looking like a soap opera.",
    "So I normally keep it 24 frames per second which for whatever reason is 23.976.",
    "Classically, so 24 it's the same thing, but.",
    "That's what I have it set to its default anyway.",
    "What's going on?",
    "Hey, Brianne can see you.",
    "Welcome back everybody.",
    "I have a weird set up so I have to go into here to.",
    "Click my my welcome back right now, but.",
    "Here we are doing.",
    "When I check out 99 you today.",
    "Another thing that I would say is essential to now is just the different types of layers you can have so you can have the solid layer which is just like a solid color.",
    "Which.",
    "Comes in handy.",
    "A lot of different times because when I have this composition, even if I change the composition settings of the background.",
    "This is red, so now we have a red competition background.",
    "That and then here.",
    "My name?",
    "Yeah, from image.",
    "How is your name?",
    "That OK, so I'm going to flatten it, but Oh no, I'm not gonna do that.",
    "Do it.",
    "This screen from image.",
    "I'm gonna find patterns this wild.",
    "So I would say this one.",
    "This one, this one.",
    "I want to delete these dudes.",
    "Press delete or something.",
    "How do I get rid of that?",
    "Don't know alt.",
    "I gotta make it more.",
    "I don't want more or less.",
    "Call me right none.",
    "Copy it.",
    "Crimson color theme in an employer, but How do I like?",
    "I want to get rid of these two.",
    "These are these.",
    "These three are all the same.",
    "Delete backspace.",
    "I don't know.",
    "It's not super important, I just wanted to do.",
    "Nothing.",
    "I want it either.",
    "I'm using my dad's office.",
    "They always want you to have five images.",
    "Oh OK, alright well if that's the case then I need to figure out.",
    "Something else I mean, I guess it's not that super important, but.",
    "6969, nice.",
    "How do you see black-and-white if I have less than five?",
    "Yeah, but already have this black 'cause it black is one that would ever going to use for it.",
    "You know what I mean?",
    "This is summer about.",
    "So yeah, what are you guys doing this weekend at big plans?",
    "I'm getting crabs and 2 1/2 hours.",
    "Maryland Blue Crabs baby.",
    "Very excited about it and had them and maybe like a year or two.",
    "But when in Rome, Men Maryland.",
    "Going to do a new composition.",
    "I'm gonna make it.",
    "314 hundred maybe?",
    "Why that number?",
    "I don't know.",
    "Go over here so bunch of useless things open at the moment because.",
    "Why not?",
    "Oh, you didn't last message you download it yet.",
    "Have you played any of it?",
    "Is it any good?",
    "I'm just I'm so disappointed that it's getting not great reviews.",
    "They heard that it's like just so unnecessarily violent that it doesn't feel like it has much of a take away from it because of its violence.",
    "But I love the first one so much.",
    "I just don't want to tarnish.",
    "I don't want to.",
    "I don't want to tarnish it.",
    "I'm not.",
    "Ridiculous, 'cause I still don't get to enjoy it at that point, but like I don't know.",
    "Now I want you to do different things.",
    "Is different layers split shapes in the layers?",
    "OK, my problem is the E then going to be different.",
    "No it's not.",
    "I love you baby.",
    "I love you windows extensions motion.",
    "Right now.",
    "What are you doing today?",
    "Ryan, I am working on a Behance live bumper for hopefully a different Instagram posts that will be on the Behance page but I want to call out different.",
    "Streamers and I want to be at the end to direct them not only to be handled, but also to be hands live streaming.",
    "So.",
    "It is a concept or going to see how it goes, but I need to get some.",
    "Inspiration as to what to animate it as how it's going to be, what's going to land on at the end.",
    "I'm going to make a new one.",
    "Korea.",
    "Made a new composition.",
    "Um made bread competition background, which I'm saying does not matter, ignore that, and I'm going to put Ryan Silvey in white text going to scale it up real quick, so it's just in the middle.",
    "I'm going to create a new composition the same settings as before, but I'm going to be background color blue.",
    "So then when that happens?",
    "Alright, my blue competition thing to remember is that now we take half one which is the one with the red background and I put that in a competition to the red backgrounds.",
    "Not going to show up because the red background is essentially a transparent background.",
    "So solids are really good because they give that background.",
    "If I go on to cop one and do layering these solid.",
    "And I switch it to a pink and say OK, put it under Ryan.",
    "So we want to come to you since I have compound in there and hasn't solid underneath it.",
    "Instead.",
    "Who wasn't working extreme just dropped.",
    "Not sure if it's my end or yours.",
    "For instance, mine isn't working either.",
    "All good here.",
    "It says Wade chat is so good but the video went down for Maine.",
    "That's no good.",
    "Back welcome back.",
    "Do you need me to hit the.",
    "The welcome back button for you.",
    "India.",
    "Also there Holim.",
    "Obviously Derrick H.",
    "Let me know if you want me to repeat anything.",
    "If anything comes up that high gloss over that is more complicated than you would think.",
    "Let me know.",
    "Hum.",
    "Stream is good here.",
    "Can you show how to think a graphic to audio?",
    "Oh like how so like?",
    "Putting like something that like sit on the beat or two.",
    "You can import audio straight into.",
    "Here I'm going to put him in a part list real quick.",
    "I use Microsoft Edge 'cause for whatever oh I'm not logged in on Microsoft edge, it just runs better on.",
    "Microsoft Edge, let me see if I have a media file somewhere.",
    "Have no idea what this is, sorry in advance, said my downloads.",
    "Oh, I don't know it, but that is.",
    "But OK, so even though there's an MP4, it has audio on it and you go to audio.",
    "You can extend the waveform and the waveform.",
    "This doesn't have any waveform.",
    "Apparently it's quite video.",
    "So that's a horrible example.",
    "This, I'm pretty sure is a video of.",
    "Yes, OK, but it has audio that's important.",
    "You go here.",
    "You get an audio waveform, and you're going to get the waveform so you can see talking is happening here and silence is happening here, so it gives you a visual representation.",
    "There is an effect that has beats on it.",
    "Uh.",
    "And you can assign different.",
    "Uh.",
    "Didn't forever ago.",
    "I'd have to look it back up, but there's a way you can also.",
    "Automatically do it and mess with it, but I always find that just.",
    "Kind of doing it hand to hand.",
    "Frame to frame works best for me with music.",
    "Just because you get more of a natural feel to it.",
    "Um?",
    "So I don't know off the top of my head, but I can definitely look into creating like a sort of.",
    "Project with that in mind, these are just generating audience spectrum work performance, but it's something to do with like.",
    "Tying it to a beat.",
    "Yeah, I'll get back to that one.",
    "I'm sorry about that.",
    "Dumb.",
    "But normally just do it to the waveform where it like peaks at the most of it was like something you'll see the song.",
    "You can see the beat in it 'cause it'll visually show you.",
    "And also it will stay the same.",
    "So once you get three you just copy and paste it through all of it.",
    "But What I will do is, I guess I'll just continue to work with.",
    "I know what I had going on and kind of go through different after fix things as I figure it out.",
    "I had my libraries in after effects so I'm I'm taking extra steps right now, bye.",
    "Uh.",
    "I have not gone there yet, but right now I'm just importing everything.",
    "Can you believe that?",
    "Will slacken docs myself as I always do?",
    "Um?",
    "I am going to.",
    "I have sent a thing, general behaves paramount OK.",
    "Oh, this is a premiere project.",
    "Open up all the Adobe programs on stream today.",
    "Which one is this plastic on base?",
    "So what that is is called Overlord and it's from.",
    "Uh.",
    "Mount something pretty.",
    "Overlord Mount Mograph I think.",
    "Now.",
    "Or From battle axe and sorry, but it makes it really easy where you can just go and like take shape strome illustrator and plop him into after effects and then I have like this connection where then you can send it back and forth and add it as keyframes.",
    "It's super helpful I might be doing more of it in a little bit but it's $45.00 but it is.",
    "120% worth it.",
    "It's such a great.",
    "So such such such a great.",
    "Thing.",
    "So.",
    "I'm gonna say offline all.",
    "See how this cool things up.",
    "Paration for Minnesota and more attractive community now.",
    "Cool, What is this at the very bottom?",
    "Who is the?",
    "We've got poppin.",
    "Asset 1121.",
    "OK.",
    "Cool.",
    "But she is it, Papa.",
    "Very.",
    "I thought I need to.",
    "Link, yeah, sure I can pop it in there for you.",
    "Uh.",
    "Also put it in the resources section of.",
    "Um?",
    "I'll put it in a few places, will put in chat, I'll put it on the discord and I'll put it in the.",
    "I put it in the asset.",
    "And that thing.",
    "Go ahead and put it in.",
    "Here are actually making new.",
    "Section here and I'll say resources for extremely.",
    "Here.",
    "There you go.",
    "No problem man.",
    "The first key city downloaded already have you played it at all, or have you just downloaded near kind of getting work done today before hopping off and playing it?",
    "I didn't bring my PlayStation with Maine.",
    "I tried to get to mute before that happens, but it didn't make it in time, so apologize for sneezing into the microphone.",
    "OK, so let's go this down.",
    "And position.",
    "Yeah, this sounds more.",
    "Then I didn't check what she was in the first human.",
    "I think it also that the cumin or the Kimon.",
    "Also, I was very sad when I turned on my computer today, I lossed 130 typefaces because.",
    "Some type foundry I forget which one pulled all of their tape off of Fontbook today.",
    "They had advertised that they were going to do it like a month or two ago.",
    "Sadly, I think.",
    "I think there's like released a statement or something, but.",
    "Copy and paste in the hex code, but old Deb old habits die hard.",
    "So I'm going to make this keep science all at one, since I have an extension called Overlord.",
    "And.",
    "It.",
    "Ooh, maybe because I can't really put Monday or Friday in here 'cause I wanted to move.",
    "Maybe I'll just do streaming and it'll like continue to go through.",
    "So let's check it out.",
    "I'm going to use this thing called Overlord.",
    "We can push over different stuff.",
    "Uh.",
    "From illustrators without having to save it out.",
    "Also, it's really weird.",
    "I don't have a microphone 'cause the microphone is my headphones and sound like you still like having to talk and go like this as I work, but.",
    "It's really strange 'cause I don't.",
    "Have That limitation.",
    "Emotions over here motions another add on that I have.",
    "This.",
    "Technique that I just did is me just Fria assigning the anchor point.",
    "That's a great one.",
    "OK, this is something to know about after effects.",
    "This is your anchor point.",
    "No matter what you do, it's going to reference that section.",
    "Oh Yo.",
    "Victor Nuñez.",
    "Thank you for following them.",
    "Welcome to it.",
    "So if you go into the contents of this path, it will see it as an anchor point, which is like.",
    "You can move around.",
    "You can move around, but as you.",
    "Edit this layer and you add rotation to it or even scaling.",
    "It's really important as to where that anchor point is, because you see the scaling this way is different is going to come at you differently.",
    "It's also going to rotate around a singular point.",
    "That was a mistake, but I love it.",
    "Ooh I love that though.",
    "That's fun, OK?",
    "Alright, we'll figure it out.",
    "It's fine.",
    "I like I only feel like I get financial emails when I am Austrian.",
    "I promise you, it's the only time I ever get action.",
    "Or maybe I'll just make these moves like make two of them on the side.",
    "And then have the one that says Monday to Friday on the left.",
    "'cause I'm going to have my head over there and I need to make sure that it's visible.",
    "Alright, then put Monday here.",
    "Um?",
    "Profit.",
    "Poppins bold Go in and go to paragraph center at character.",
    "Trying to think of what other things are super essential that seem.",
    "Quote Unquote straightforward in after effects me.",
    "Um?",
    "What are things that come from?",
    "Illustrator.",
    "Follow after effects after effects in illustrator or more siblings than after effects in premiere.",
    "And I say that because.",
    "Things like a line and messing with graphics is alot easier.",
    "That has a bunch of bounding boxes for his Premier is more linear.",
    "And video editing.",
    "There we go.",
    "So am I A Line?",
    "Dialogue menu on the top right and I can.",
    "Edit what I want to bring it to you so I can do the selection of the composition.",
    "The selection is going to divide it in between them, but if I click outside the competition going to divide between the entire area, like if I do it, center is going to send it to the composition.",
    "But if I do selection.",
    "I can have them all moved to one another, so if I center it, it's going to center UM as a line of objects rather than entering into the Commission itself, so that's a good one, you know.",
    "Set the plumber.",
    "Thank you.",
    "Don't know if it's going to be beneficial, but I'm like maybe they'll make more money off of it, but part of me is also just thinking I don't know.",
    "It just doesn't seem like a great idea for limiting Accessibility, especially during service session for it.",
    "But then again, maybe that's why maybe they need to make money because of the recession, so.",
    "I don't know.",
    "Needless to say, I'm not going to go out and buy a bunch of the font family.",
    "I'm just going to find a new typeface that is acceptable, so they leave me as a customer.",
    "I don't know what's that saying.",
    "Maybe big design studios will not see it that way and I will go out and buy all the type things, but for me I'm just going to.",
    "I'm just going to use something else.",
    "This is what I want to spend $200 on the type when I have big sister free ones.",
    "You just download it working on my last client product that I'm off until Wednesday.",
    "Take a few days off.",
    "Gotta keep away the burnout.",
    "Keep away the burnout also known as you just want to play a lot of that but.",
    "This is great.",
    "I mean, you deserve a man you work so hard.",
    "Each.",
    "Thank you.",
    "See.",
    "Cool.",
    "Imagining things.",
    "If I'm gonna do is I'm going to 1st save expensive, yes?",
    "Streaming in order to say.",
    "I know I don't know if it needs to be like a bee hand flies.",
    "You got me?",
    "Yeah, right you see.",
    "Everything you have to let me know if it's worth getting.",
    "If it's worth getting, then if you tell me that you play it, you know like I don't know if they would be talking about.",
    "Crap, I trust your word more than some stranger on the Internet, but also be awesome.",
    "Let me know how it goes.",
    "I want to see where the story goes because you know, they kind of have a bit of a not a cliffhanger, but definitely desire to figure out which way the direction of the story goes.",
    "At the end of the first one, I don't want to say, just get down to play it and they're planning on playing 'cause it's like 1 just came out but.",
    "The first game is just so good.",
    "It was so good.",
    "You Z.",
    "So they have been answered and socialize.",
    "Hum.",
    "Maybe rather than that, we created to be b.net/live.",
    "Yeah OK, so will have.",
    "I'm going to bring in an all air again.",
    "Also, do you have any cool ideas for type here fresh cake?",
    "Do you see any good inspiration lately for type animation?",
    "I wanna look it up.",
    "I can't even look at it together.",
    "Let's check it out.",
    "Let's check it out, baby.",
    "Also, derricks also live here on.",
    "Check him out if you look at for new people.",
    "I'm going to say tight anime short just type.",
    "And they'll go creative fields.",
    "This is cool though.",
    "Click on that looks cool and I like the volume going to appreciate that already.",
    "Love it, I love it.",
    "That's great.",
    "Who party looks like definitely two party like I don't know having to poop.",
    "When is high?",
    "Thank you.",
    "Welcome back also Edison, thank you for following.",
    "Could have you.",
    "We are live every Monday, Tuesday, Wednesday and Friday.",
    "And we work on motion graphics.",
    "I'm doing a portrait challenge which is kind of taking a bit.",
    "Um?",
    "So I think also really important in emulators.",
    "Let's say schedule legally.",
    "For making motion graphics for video, should we be creating full frame transparent background say well 80 by 1080 for?",
    "I normally do 1920 by 10, eighty 1280 by 1080 is like like kind of older screens.",
    "You want that wide screen aspect ratio.",
    "Um?",
    "They are normally 16 by 9.",
    "Like your TV is probably in 16 by 9.",
    "Ratio.",
    "Oh, that's still 16 by 9.",
    "Alright, 'cause I typed in mind 'cause I'm, uh.",
    "But we were you meant 1920%.",
    "OK cool, cool, cool.",
    "Uh.",
    "Next song, please.",
    "Next song, don't ask again.",
    "Don't want to use Microsoft Edge.",
    "Also you guys can see all your stuff here.",
    "How to change this library?",
    "Oops.",
    "Turn off after they saw by solid FX.",
    "Hey, what's going on?",
    "Did you see you?",
    "Oh my God, your question about streaming what's allowed?",
    "Any advice about music resources and what's allowed?",
    "Yes, pretzel rocks is a great reference of commercial free music.",
    "They're really good at providing different radio stations in genres for commercial free music, and no monster cat, I believe, is also.",
    "Commercial free in the sense of commercially license.",
    "But I would my one word of caution would be.",
    "Remember that music was always changing and basically an artist can be commercial free for five years and then they get signed, you know, and then they buy their whole catalog and all of a sudden all their stuff is owned.",
    "It suddenly under and it's weird.",
    "So right now as advice, what we're saying is we're saying use pretzel rocks or monster cat, I switched over to artless personally, because I also do video editing.",
    "For freelance and having that resources like a student of the year, but you can use all this music in any commercial stuff, no matter what, no matter what your audience is a matter.",
    "What goes on in any project.",
    "So when switch got hit with all those DM CA strikes that a week ago, I finally pulled the trigger and I bought the subscription.",
    "What was the answer?",
    "Yes, you said.",
    "Should be getting a full frame transparent background, say 1280 by 1080 for HD.",
    "Well, I mean you don't have to make a transparent background when you make it.",
    "It's all automatically transparent.",
    "If you're planning to put that on something later, it'll automatically get rid of the background unless you make a solid.",
    "So like.",
    "All I have to do is like this is the default even though it's red for us, it still is transparent when you go and you add it to your render queue, which is a whole another set of systems and you go to output module.",
    "You need to make sure that RGB an Alpha or put together if you're going to take that video file and send it elsewhere, put it elsewhere where they can't dragon in after effects composition or they can, you know, bring in some sort of.",
    "Computer.",
    "Rendering software or OBS or something.",
    "If you want to have it as a movie file, you go in and you save it as RGB an Alpha and that way you can put that on anything and it still video.",
    "Have a good party?",
    "Did you guys know that in like ancient Roman times?",
    "I think is ancient Roman toilet?",
    "Areas.",
    "I think about it.",
    "Yeah, look at this.",
    "Look at this look at this.",
    "You used to just like hang out on a toilet together, which is wild.",
    "Like they're just these strange holes I offered around you.",
    "Hang out with your buddies.",
    "Then you just take a poop isn't how wild so strange.",
    "Like obviously I think maybe these have been restored or something.",
    "So look the same.",
    "But this is like the authentic.",
    "You just like talking to to mark and.",
    "You ever see like like they just all hang out and have a conversation?",
    "Yeah, we had social weird Heidi browser.",
    "Also I don't know what this is happening.",
    "I don't know if they're getting watered and drink or their washing something.",
    "Or maybe that's how they cleanse themselves.",
    "I'm not entirely sure, but that is.",
    "It's like it's everywhere and like it's not even like it was, like urinals.",
    "It's like you're sitting down.",
    "You're going for it.",
    "Where you hang out.",
    "Something about me?",
    "Let's check it out.",
    "See if we can.",
    "Good cool titles.",
    "Nice nice nice nice.",
    "So the kind of dissect the goon, that's how they introduce different type.",
    "That's really neat.",
    "How much even go about doing that?",
    "I mean, I guess maybe just like separating them into shapes, cutting them up in illustrator and then just having a place together in place.",
    "No, but the stuff actually so you guys can see it better.",
    "This is so flashy.",
    "Thing is though.",
    "OK, yeah, so I see Mario there but for some of these other ones I like don't even realize they haven't seen a name in awhile.",
    "Like I really have to search for it.",
    "So do monk.",
    "Steven oreilly, but even David was really quite clearly see it.",
    "Interesting to say the least.",
    "Would you like to flip now?",
    "That's cool.",
    "I haven't thought of that.",
    "Flips into like that video and A.",
    "Cool.",
    "Do they have recently had text that built like this a bit going to use masks?",
    "Why is there a front hole?",
    "Is that so you can fit it if it drops?",
    "Oh yeah, yeah, I don't know why there's a front hole through it.",
    "Just love it up.",
    "I don't have it open music list out of it.",
    "Yeah, I don't know why.",
    "Why is the front?",
    "Maybe because it because it then would be.",
    "A year and all that he wanted to be.",
    "Not entirely sure.",
    "It's funny that I've been listening to art list this week.",
    "I'm starting to like know the.",
    "Turn to know the different song.",
    "Like I live far.",
    "Is on the top 10.",
    "Send me the kinetic tape.",
    "Tell me more who, who, who, who who?",
    "That is so fun.",
    "Oh, I love this.",
    "I wanna throw up.",
    "Guys good who are you?",
    "Did earthmate accidents happen?",
    "Yes, phenomenal.",
    "I hear something powers.",
    "That's why the world knows.",
    "Maybe I should have kinetic tape challenge and find my portraits just because I don't have access to my tablet right now 'cause I have it behind me, but it's.",
    "Kind of the 3D light.",
    "That's really nice.",
    "This is also very nice.",
    "Um?",
    "Or do we make the motion graphics just the size that and let the video software handle the positioning?",
    "Yeah, I just normally make it the size of whatever I'm working on, so if it's a pop up let me say that I can pull up some of my other projects that we can walk through real quick.",
    "Who you drinking?",
    "A gin and tonic?",
    "Nice I am drinking.",
    "Coca Cola Before Quarantine, I had really kicked most of the idea of drinking soda.",
    "Now I'm back at it.",
    "All right?",
    "Brian.",
    "I'm always worried I'm going to find a way to docs myself, but you guys seeing my files.",
    "But I don't think I have yet.",
    "Settings.",
    "I said it's not.",
    "We can hop around.",
    "Google Drive pull up some different things alright so.",
    "Following animation OK, let's pull this up.",
    "He's epidemic sound for YouTube, but haven't thought about how that applies for a live stream until just now.",
    "Thanks, yeah no, it's interesting, it's weird.",
    "Oh, this is what I want to.",
    "Yes it is OK.",
    "So the way that I built.",
    "This dude.",
    "I have a main composition says everything put together at the end.",
    "You'll see that it's like.",
    "It is just the size that I need to be eventually and then I can place it in.",
    "The only time I was saying 1920 by 1080 is just because like that.",
    "Is the standard pretty fairly entering the whole screen?",
    "If you're going to be under props and stuff, you can definitely just make the composition whatever, so this is 605 by 620, which is a weird ratio, but you can see even if I increase it at all, I mean.",
    "But in my main competition I have my :) and then I'll come back text circle.",
    "The reason I have text circle on its own?",
    "Is because oh originally I had it do this thing and end up getting rid of that.",
    "If it was going to like word, build a text but.",
    "It looks like I just have it only know it does OK and I just spin at the same time.",
    "Yeah, and if you look at these key frames.",
    "Have scale so nothing.",
    "Super big fat the size I wanted to be stays in the size that I wanted to be.",
    "This is saying all right.",
    "Between these two I wanted to stay the same size, then from here I want to get big real quick and then get tiny so it looks goes nothing big normal.",
    "Normal big nothing or not.",
    "Not not that normal big normal.",
    "Though it has that animation, but then all while that's happening I have a rotation key frame that is from here that says I want to be not rotated at all and then as I continue to move this across the screen you can see that these numbers are changing 'cause it's rotating.",
    "There's another keyframe off site.",
    "Over here that it is like working its way so.",
    "When asked him what kind of music do you listen to?",
    "Mow says his discord and which I'm using.",
    "Sometimes we also, if you're interested, yes, which I need to add a new song that I really like on there.",
    "Myself with a nice room.",
    "Thanks.",
    "It's not mine.",
    "I wish this was my room.",
    "Um?",
    "Why is it called?",
    "What do you think about it?",
    "I think man.",
    "What do you think about?",
    "Tiny weird things.",
    "Song.",
    "I'm doing this on my Spotify.",
    "Here is our recent thing of all my.",
    "Recently that added to my own.",
    "Play list I can't play any of them.",
    "Think about things.",
    "This is a funny song and it's really funny.",
    "Music video.",
    "And I'm going to go ahead and I'm going to put it in the discord.",
    "Don't switch, don't switch done.",
    "Some just don't do anything that you need to do.",
    "I'm going here.",
    "Plot that bad boy in there.",
    "I love all of these things.",
    "Everything here is phenomenal.",
    "This makes me angry.",
    "Just wait until you Start learning the regular artists on there.",
    "Yeah, I know you're right there with me.",
    "You probably know all this stuff.",
    "You are going to start going to concert to people who like.",
    "Yeah, I heard you stuff on heartless man.",
    "That's This is phenomenal.",
    "Absolutely phenomenal.",
    "Good word looks like a lot of efforts of planning.",
    "Let's put in all of them.",
    "Yeah, that's just wild.",
    "So he didn't, he said go back to 95 over this drama in our lives.",
    "He hasn't, he said, drawing his life for 25 years.",
    "1995 was the last time he didn't have any drama.",
    "You might want to look at.",
    "You seems like a chronic problem.",
    "It's very cool.",
    "So I'm gonna put some easy's on this interesting one of the designers at.",
    "The hands already did a little bit of designing, so I don't want to.",
    "She kind of has just like popped and then pop up so.",
    "But I like the idea of H.",
    "Maybe like spinning.",
    "The ANC E kind of disappearing this turning into the slash or oh wait no I don't need to slash there.",
    "Were were.",
    "And follow me on this.",
    "But I could be wrong though.",
    "I'm a fan of that pixel full effect on text, right?",
    "Like the idea of being on a mess around with different points and having it be adjusted accordingly to emerge into different like condensed or not.",
    "Dance is really neat.",
    "OK, so let's try this ifido.net/live.",
    "It says the same typeface or is this like Helvetica or something?",
    "Are you the same?",
    "Are you the same?",
    "You're not the same, are you?",
    "Same, are you not?",
    "The same you Helvetica?",
    "I think your help now may be here very similar.",
    "Enough so that I think I'm a girl.",
    "Get away with it.",
    "OK, yeah.",
    "I define my favorite.",
    "I'm using it for whatever reason, the.",
    "Website for art list works significantly better in Microsoft Edge, Windows Chrome and I don't know if it's a plugin that I have or or what.",
    "So.",
    "So we're going to actually push this H back.",
    "So.",
    "Ask to illustrator.",
    "And cut it in half.",
    "Divide this baby.",
    "I'm going to keep it together until.",
    "You don't want it together anymore.",
    "I have that selected.",
    "I can click this.",
    "Go to my Pathfinder into divide.",
    "100%.",
    "I don't understand that.",
    "I still group together.",
    "I don't want to get together.",
    "But it shapes two layers.",
    "Center anchor points yet.",
    "There's that copy center.",
    "He counted divided.",
    "But yeah, we have a whole different collection of different songs and you know we have everything that we talked about as well, but.",
    "Yeah, make sure you check it out.",
    "I wish I could play on stream, but unfortunately.",
    "The music industry has not caught up to the future.",
    "So.",
    "You gotta decaf.",
    "The other day he kept either day is Irish.",
    "I think he Kathy I'm not even a TI person.",
    "I do coffee, water, apparently soda.",
    "Lights out of hands.",
    "Let's see here.",
    "Nothing is moving at all.",
    "'cause I think is key frames, but I want to want to duplicate this command Z Control D.",
    "I'm going to make it different color for my reference.",
    "Gonna make it ugly lime green.",
    "And I want to just lower the Opacity ever so slightly.",
    "Hey Derek, thank you for following the work.",
    "Cool, yeah now how are you guys you guys?",
    "Coca Cola or Pepsi through?",
    "OK, so I mean that you like it and I brought on the pass key because what I want to do is I want to take a position key frame and control the underneath of it and I want to use this as a reference.",
    "Let's say Let's make it.",
    "5 second animation.",
    "Uhm, I want to make sure that it lines up for whatever I end up.",
    "Picking.",
    "Ford speed so that way.",
    "It loops.",
    "Now.",
    "We talked earlier about like what side the loop was on.",
    "If you make the composition the size of your loop, it'll automatically loop when you play in after effects.",
    "So I'm going to go ahead and get rid of their preview line.",
    "It looks a little bit like that.",
    "Hopefully it'll look perfectly and it says, which is great.",
    "Coke 00 I know people that like Diet Coke more than regular Coke and I've never been able to get on the train.",
    "Also, in high school they were only allowed to give us to caffeinated drinks, so I had Coke 0 for like 4 years when I was really into soda in high school.",
    "Now I just remind your high school now.",
    "Should I unplug the body from coffee so you don't get headaches when you don't drink so much coffee?",
    "Now was that you needed it?",
    "No is my friend Dan.",
    "I was like, Yeah now I should cut down my coffee.",
    "I'm at like 2 cups a day now he's like why are you joking?",
    "Just kind of footwork like here at 4 cups of coffee at 80.",
    "Kidney stone Don't do that.",
    "Stop.",
    "I'm going to the same thing where I'm going to bring this to make it weird color go and bring down the opacity of it.",
    "Now, did you see there's a new Pokémon snap coming out?",
    "To make this run faster, I mean it's farther away, so that cares you know.",
    "Let's see how it looks.",
    "Yeah, maybe maybe maybe, maybe baby.",
    "Maybe I'm doing some more over like this.",
    "Yes.",
    "Yeah, so I guess yes.",
    "Liking Diet Coke is like liking salad.",
    "I don't think they have the same it like they have the same health qualities.",
    "Even the diet is in the word.",
    "I still think you're better off joy salad.",
    "When is staying off of captain at the moment, no, I'm amping it up baby.",
    "Bring all my vices on.",
    "Along time ago I tried a coffee machine from an office.",
    "For real, like five years of coffee in one day, like fry from Futurama, was shaking I ever even thank you so much for following.",
    "Had this little Blobby boy background.",
    "This may be.",
    "I want to be a morphis.",
    "Amorphous blob.",
    "But I also want that amorphousness to be controlled by effects and not random key frames because.",
    "Actually, both definitely have their way of being weird.",
    "Edit nearer.",
    "Thank you so much for following the work.",
    "Also help, my animations are playing, I can't check but I can't see this time around so.",
    "I don't know what to tell you.",
    "You drink coffee now, but skipped it last Monday and felt crappy all day.",
    "Yeah, when I when I quit coffee you wanna quit.",
    "So to the first time.",
    "Remember, having very strong headaches because my body was like bring it back.",
    "What are you doing?",
    "Right?",
    "We're going to hear I'm going to distort.",
    "And we're going to do a.",
    "Wave work Mary.",
    "Oh, that's doing that.",
    "But if we make the wave with super long, it'll be much better.",
    "So the increase the height.",
    "Yeah.",
    "Z.",
    "Why is this being so fast?",
    "Maybe you should just be the whole side.",
    "Maybe it doesn't need to be.",
    "Hey.",
    "To this ad away for this dude.",
    "I really like this music though.",
    "I don't know what it is I lemonade going to make sure that say this.",
    "Add it to my favorite or whatever.",
    "They build a profile of.",
    "Or what I could do is I could actually just log into here in a second.",
    "I'm going to make you guys look at my face.",
    "I'm gonna make you look at my face for a second while I sign into here so you don't see my password.",
    "I think I can do this.",
    "My bed.",
    "Maybe?",
    "What is my password?",
    "All I imagining is like one of you crazy hacker and you can listen to the to the different keyboard keystrokes.",
    "I'm like, oh that was an F, so his password must be this.",
    "Farts fart monkey, 69.",
    "Four point.",
    "Yeah, that's my password.",
    "Galaviz Docs to myself online.",
    "I love two factor authentication, but boy is it a pain with just like doing anything fast.",
    "Me.",
    "I'm really excited to do.",
    "Do do do do do, do, do do.",
    "Forget it every.",
    "Check out any of the 99 you stuff today.",
    "Adobe's conference is free and online.",
    "Alright, where was that?",
    "I need to start it.",
    "Song, but I think it might because I just heard it so many Times Now.",
    "We're going to listen to you can see all allow it.",
    "For this instance.",
    "We want to listen to.",
    "We've got a bunch of different genres we can we could.",
    "We could pop out.",
    "Um, who czars of the track?",
    "The one we just listen to is, I think lemonade is the Stricker big bands so one that sounds like jazzy.",
    "And then for this one it is D fine us, which is funny and ridiculous and dumb.",
    "and I love it.",
    "Or the OR function behind you.",
    "They zoom in, enhance, enhance.",
    "Uh.",
    "Where are you right?",
    "There is a new program I found coming.",
    "I played the first one that I yeah I did, which is remarkable because I actually got it and I pulled it back out to see what it's like and it is a mind numbingly boring game.",
    "Uh, that I'm surprised that it held kids attention, including minor plates death.",
    "So interesting to see how it changes with when they make anyone.",
    "I also didn't see when they're going to release it.",
    "I just got excited about inserting text before so I don't know if it's coming out in a week because some games do that now or if it's coming out in like 3 years.",
    "Um?",
    "Longest bran detox was a month and after they felt great but he talks with God awful.",
    "Yeah now it's it's crazy.",
    "I don't drink coffee until I actually moved up to New York in 2016 2017.",
    "2016 yeah 2016.",
    "Now I have like one or two a day.",
    "Derek says he hasn't checked out the 99 you stuff yet, but I will after this.",
    "Oh, thank you.",
    "I appreciate you hanging out here man.",
    "And he thought Rowan Levine says, I got it all girl.",
    "Good to know.",
    "Thank you.",
    "Um?",
    "Sweet but yeah, do you guys have any, uh, questions or what if you want it's like a fun album artwork.",
    "But I drink John Rese, we could listen to.",
    "Not Holiday Lounge.",
    "I was kind of like in like the 70s vibe that we had going on are like but it it it it?",
    "But even 70s will give me some stuff.",
    "Bummer library is that.",
    "Just once that I.",
    "All the things that I've downloaded.",
    "Who in create collections?",
    "This is cool.",
    "I literally just got this.",
    "Discover albums in packs.",
    "OK.",
    "Sure.",
    "You look fresh.",
    "Tell me how this goes.",
    "I guess we'll see how this is.",
    "Oh also, I accidentally I'm seeing on the replay that I have there.",
    "Thanks for the follow pop up, but thank you everyone is following this new.",
    "More 70s OK.",
    "Well how do we get the 70s?",
    "I wish I could like.",
    "What would that even be?",
    "If we go into video theme?",
    "Oh, that's a cool.",
    "Um?",
    "Groovy.",
    "Let's go with Groovy here and see where this brings us.",
    "No.",
    "You know I I was getting situated, had a lot of work to do today, so I hadn't actually been to check 99 you myself.",
    "But I'm excited to watch the replays, which I think will happen a lot with people.",
    "Wave work alright?",
    "Make sure that wave with his way longer.",
    "Yes, maybe at the height to it.",
    "I just wish that it could be.",
    "This will be turbulent displace.",
    "Let's try to not display so quick and see if it works any better.",
    "Forgot, this place isn't as good at looping.",
    "So it's good at like making it look chaotic like this.",
    "You know, but.",
    "Yeah, let's just do it.",
    "Let's just do away if it's fine.",
    "When this watch the whole thing.",
    "Oh wow.",
    "Just really do the same thing with epidemic sound, since they already have that.",
    "Just play from the web browser.",
    "Thanks, right?",
    "Yeah, yeah, like they don't really even have a, uh?",
    "Radio service, they just have it as the tracks and I just go through the tracks.",
    "I probably will download someone.",
    "Maybe that we all have it locally on it, but for me so far just like this week I haven't had as much of an issue with just playing it.",
    "Like I said, I have to open edge, which is weird.",
    "But maybe with editing sound.",
    "It'll be good to go.",
    "I was mostly prerecorded, that's interesting.",
    "And will make it even bigger just because right now it feels so.",
    "Repetitive Asparagus Yeah, like that more.",
    "My friends.",
    "Some players from epidemic around Spotify, but I haven't played with it too much, yeah?",
    "Right, so we gotta have this come up with a better loop because right now it does not loop.",
    "And we need to be able to get it back here.",
    "I think it should so keep it shape right?",
    "Do the same technique as we did before we just.",
    "Well, we know that just magically the spot that's funny.",
    "Increase the speed that it needs at the right place.",
    "I'll even do it a little bit beforehand, just because we know that it's going to have to.",
    "Yeah no, just seamlessly.",
    "Romance is me running.",
    "Oh give me 1 second, I'll be right back.",
    "Wow.",
    "Wow.",
    "OK, here two things playing now.",
    "What else is playing?",
    "But all the same thing.",
    "No doubt is playing in the background.",
    "That's great.",
    "That's really good to have.",
    "I must've hit something on the side of my thing.",
    "Sorry about that.",
    "But now I am at home, so I talked to my mother, Bill Clinton speech about one of the on camera so.",
    "What else would say?",
    "Also, if you guys are looking for new people got fresh cake, he is just starting his happy hour, so make sure you check out fresh cake.",
    "I would like to.",
    "Time loops.",
    "I'm going to say it's like 8:00 o'clock.",
    "And that's not right.",
    "I don't want anyone actually see this actually like.",
    "Golf of what I'm saying, so I'm just going to put this week schedule is.",
    "What do you guys think about like a?",
    "Like a darker version of this maybe?",
    "Like that for off.",
    "I don't know.",
    "And then switch over to tackle times.",
    "So will say bye.",
    "PST Like whatever it is I'm going to have to make sure that these things are easily updatable otherwise.",
    "I just want.",
    "That they have no points either, not the remake it all the time and it must be done so.",
    "Also, I think we want to bring everything down just because.",
    "I want to have this weeks train schedule written up at the top.",
    "Is it weird if I make this into like a like that?",
    "If I do that in EST, is going to be.",
    "Either nonexistent or.",
    "Up there is well, but I feel like.",
    "Putting ESD after every single one is to duplicative.",
    "I love you can read WTF.",
    "Quiet.",
    "What what was that?",
    "What do they show something weird?",
    "I'm sorry if I should.",
    "Do.",
    "All right?",
    "Getting all this needs to move down because.",
    "We're going to need some area for to say this exchange level.",
    "Word this isn't legible enough though.",
    "Maybe this would be like a blue.",
    "OMCWTF yeah.",
    "So it's really all about.",
    "Find ways to have WTF written on the screen.",
    "Kind of like how it switches back and forth there.",
    "Let's see if it sticks at all.",
    "Um?",
    "Let's make a new composition for the header to do.",
    "Then I'll move it around a lot, and I have a feeling that if we.",
    "If we had it in the same one, it's just going to get complicated, so let's.",
    "Center everything, bring it all into its own com and go from there.",
    "What is full schedule right at the end?",
    "Sorry, I'm a strange brain finds funny stuff all the time.",
    "You're funny guy, so it works.",
    "Do.",
    "Do.",
    "For reference though, I'm going to switch the background to the same as.",
    "As a.",
    "My dad stop by with only floor tend to go out of control.",
    "It's funny being back home, being around your parents.",
    "Hey Sam, what's going on stream in the chat, but what's Shakin Sam is a fantasy artists and makes beautiful, beautiful, beautiful, beautiful, beautiful drawings that you should check out as soon as possible.",
    "I'm working on a stream schedule that I can have as a background, but as you can see I'm not at my usual recording place, 'cause I ran away from the city and will return shortly, but.",
    "Yeah no I am not in my normal element.",
    "Now for the stream schedule this week.",
    "We had like that which I enjoyed.",
    "Want to make sure that we still manage to get the fun Ness of.",
    "How it went up and down like it has a weird with R is in this stuff, but.",
    "We don't need to put it all on cash.",
    "Then maybe we can put it all in lower case is.",
    "Yeah.",
    "Yo Yo Malby Jason Rose said something.",
    "Thanks.",
    "I want to stereo.",
    "Separatum out.",
    "Like this?",
    "And then we could also put wave on this dude or turbulent displace on this dude, but I might get weird because of.",
    "Yeah, I don't want to bulge.",
    "I want it to.",
    "I literally hit the word bulbs then.",
    "Prevents new there.",
    "That's not what I want at all.",
    "We definitely want to.",
    "Oh well, actually we move it down here and then.",
    "Just still won't be.",
    "Oh yeah, I gotta do pin.",
    "Horizontal.",
    "Now.",
    "In the bottom.",
    "Yeah, might not be the best.",
    "What I would love is to have some sort of thing.",
    "Where it follows the path, I don't know if we can do that.",
    "Can we do that?",
    "Yes, we can totally do that, right?",
    "The way we're going to make it interesting, as we're going to.",
    "Bye.",
    "We're going to look at that Oreo to get everybody.",
    "Type on broke.",
    "After effects.",
    "It's pretty easy if I remember right.",
    "OK OK OK OK OK OK OK yes what do you got?",
    "You got generate stroke OK OK OK OK.",
    "No, I don't want to.",
    "I don't want to, oh 'cause it's right on no, I wanted to follow up.",
    "The wife.",
    "Also look at all my recent ones and Nintendo Ninja House for Adobe Frisco St.",
    "Happy Birthday motion tracking.",
    "Aftereffects George.",
    "Think about things.",
    "Think about things thanks :).",
    "Right, so I want to say.",
    "Type on path after effects.",
    "Yes.",
    "Open line art grid, which is the video version of art list, which is what we were listening to right now.",
    "So how do you do this?",
    "You doing a new layer you put in the solid here, typing stuff out and you're having a good time.",
    "You added a path that way.",
    "Oh, interesting interesting, I'm intrigued, OK?",
    "I can do that every effort.",
    "OK.",
    "There we go.",
    "And.",
    "Tutorial teach me better than college since 2014, is that right?",
    "Specially the like, the more hastily done it is like if it looks like something a 13 year old did and they have a really high pitch voice.",
    "Most likely they're going to tell you how to like 3 wire your computer.",
    "Let's try this.",
    "I need to get an official reference for it.",
    "Right?",
    "Something like that.",
    "And then how did you guys do it?",
    "You went to drop down.",
    "As a text.",
    "Path options.",
    "Select the path.",
    "Text.",
    "Path option.",
    "That's great, thanks for super happy.",
    "Don't you love when things work?",
    "Don't you love it when Things Work Alright?",
    "Let's see if we can edit this at all because it's all over the place, right?",
    "This is something that we didn't want to happen.",
    "Journal about but.",
    "Forced alignment is.",
    "Thought.",
    "Ooh yeah, we don't want to be perpendicular to the path.",
    "On a reverse the path.",
    "That's fine.",
    "Travelocity character Grouping alignment.",
    "I need to find a way to make it go closer together.",
    "Maybe they teach us in this.",
    "Thanks.",
    "Isis, I'm messing with the first margin.",
    "I guess it's just going to have Maine.",
    "I don't know why they have it is oh, that's just saying, if you want to also make it a circle, you can.",
    "Got it OK.",
    "Don't be angry with yourself.",
    "Or delete your system 32 folder and reboot it.",
    "Focus for a second Ajax is gone.",
    "Welcome back to see you.",
    "Have coffee.",
    "I was trying to do path coffee but it got weird.",
    "Because it was being weird.",
    "Oh, I guess I.",
    "Was.",
    "Not slightly the thing I was talking with Whole Foods, different paths maybe.",
    "Maybe?",
    "Oh well, we have this now.",
    "We have what we need or good fresh cake so slow.",
    "Oh well don't tell him I say hi back.",
    "Important.",
    "Important that he specifically notes that I don't say hi back.",
    "Company that needs to be on.",
    "Fill and stroke off hillsover strokes.",
    "Don't know if that means all strokes overfills OK, perfect about I don't know.",
    "Bring it all down way too high right now.",
    "The Secret Life.",
    "So it's like not even that important for me to be.",
    "I do.",
    "I'm just increase the tracking.",
    "It's kind of fun.",
    "Nothing is if I go ahead and individually like.",
    "Turn it or whatever.",
    "Like this.",
    "I think that when I move the first Martian, it's gonna yeah.",
    "So I don't know what the proper solution this instances.",
    "So I don't want them to.",
    "I don't want them to touch.",
    "Maybe I just keep them farther apart than I normally would and then.",
    "Base to base this thing.",
    "You know to mean.",
    "Because, like Orion is going to pop his head in, I was like no, he's live.",
    "Yeah, now he's on my turf man, you gotta be hands.",
    "Turf wars have time.",
    "I never fail you.",
    "Once you get into today, anything fun.",
    "Can you talk at all about Pokémon snap?",
    "I talk to you about that.",
    "That's what you know, it's good.",
    "So in new bridge on my island in Animal Crossing today, big things are happening here.",
    "You can either stick around and be part of the experience, or you can just catch up like everybody else.",
    "To you.",
    "See, that looks weird.",
    "Why is it look weird?",
    "I don't want that.",
    "Are they too hopeful in my dreams?",
    "I mean I always am, but.",
    "I guess it's like upset over the fact that.",
    "It turns.",
    "Like Really.",
    "Yeah.",
    "Mass are notoriously difficult to mess with.",
    "How to get to the bottom of it is that it said everything groovy now is that.",
    "The usual weird looking dudes, their tongues hanging out the mouse just teeth.",
    "That sounds terrifying sense by the way.",
    "No, I didn't know about the new book about staff Ryan does it look good?",
    "I found a glitch in the NFC classic and I'm getting free money in the game NFS so need for speed.",
    "Oh really, that's cool.",
    "Prodigy, math.",
    "You're on top of it.",
    "Um?",
    "I'm excited about the Duke.",
    "Must now it's kind of one of those things where it's like buried in so much dis Alger that I don't know whatever they do it it's going to be as good, but I would really like to have it again.",
    "Back in my life.",
    "So that's not gonna work for us.",
    "The whole path of Bibbidi Bop.",
    "Not going to happen, so we're going to find a new animation style for.",
    "For this layer.",
    "Awesome.",
    "My computer is having a bit of a moment, so I apologize.",
    "Come.",
    "Don't have a moment, just work with me.",
    "Look at this.",
    "Super fast have gotten so much better over the last 20 years, but still a pain.",
    "Yeah, it's better in illustrator than it is here in after effects, but I can't imagine like mathematically that it makes much sense.",
    "So I get why it's difficult.",
    "Specially if it's going to be moving like in in.",
    "Um?",
    "An illustrator is just it's stagnant, so it doesn't matter but.",
    "Here to have something be consistent but also stay on.",
    "I think I have to exit out of that replacement back end, so give me.",
    "One moment.",
    "Cool goes after effects up.",
    "30 K every time I got all expensive cards I feel like Jay Leno.",
    "I feel the same.",
    "I love old games too much.",
    "I don't know if we go back to the titles for NIST Alja the game being actually good, yeah?",
    "Although I will say Super Mario 64.",
    "Always felt that.",
    "Always hold down.",
    "Frightening if you don't agree with me.",
    "Why?",
    "This is being done.",
    "Don't be dumb things to do.",
    "Places to be.",
    "I don't no one has places no one could say at things to do places to be anymore.",
    "This makes sense.",
    "Part of the past.",
    "Um?",
    "Maybe if I close out of this and this.",
    "Theaters having a moment.",
    "Can you still see me?",
    "I don't know after effects, but you could keep the butters vertical and then move along the path instead of the baseline following, yeah?",
    "Yeah I could.",
    "This is a bummer 'cause I wanted to so specifically be what I had in my head and I'm sure there's a way that you can do it, but you probably.",
    "So maybe the letters.",
    "Bigger or the path bigger?",
    "Close, go away.",
    "I don't.",
    "Don't need your sass.",
    "OK, cool is very in the background.",
    "That's awesome.",
    "Good for voice MoD.",
    "Let's see if I can fix this.",
    "Very, I think it was just voice file.",
    "Just like messing everything up.",
    "Don't do that voice MoD.",
    "Same favorite game.",
    "Jumping into paintings.",
    "Men for hours.",
    "Your true bro future bro.",
    "I love consumers.",
    "These boys want them to remake it.",
    "But they will make everything.",
    "So I get people that want to do stuff but.",
    "I would die.",
    "What effects do we have that we could put on here?",
    "The store.",
    "Liquefy Liquefy, it's just more of like a.",
    "This situation though.",
    "I don't want either.",
    "Let's just do wave I guess.",
    "Like that?",
    "Which I like to do I just wanted to be more.",
    "Floaty texting Just just a lot.",
    "Get that, trust me, I get it OK?",
    "I.",
    "Just a matter of.",
    "OK.",
    "We're going to use motion.",
    "I'm stubborn.",
    "And I want this to happen.",
    "If we open up motion, we can go to.",
    "Dividing it by letter rather than dividing it by.",
    "And if it's at all except for different layers.",
    "And then we can go to add things like position and rotation.",
    "Make it up for a second.",
    "How I need to recenter all these dudes to have center?",
    "You even try for assessor.",
    "Do you really?",
    "What's your favorite Zelda game?",
    "Uh.",
    "Yes, but sort of ocarina of time is the Crown jewel of console.",
    "That was a game changer.",
    "Game changer by.",
    "I loved ocarina time, but I never owned it.",
    "My room.",
    "My neighbor had ocarina of time and every single day had go over and I would just watch him play I I play it like every now and then, but for the most part I just watch him play and I was so enamored and it still has such in this style jec combing vibe for me.",
    "Um?",
    "Like I don't know.",
    "I would like to play all the way through myself 'cause I could so much of a social game.",
    "Underground again.",
    "Underground.",
    "This is so much easier just in the long run.",
    "I should have done this forever.",
    "God you guys do that with products a lot where you like work.",
    "To make something easier and then it turns out things that you thought was more difficult that you're trying to get out of doing is actually just way faster than whatever you're putting off doing.",
    "I mean, this is way more complicated than they need to be.",
    "Story of my life.",
    "Really, sampling from a very cooperated song, but at the same time it's so short of A.",
    "Sample that I don't think that it's illegal.",
    "Favorite Zelda Games, Majora's mask, Majora's mask scares me.",
    "And now, because the game design or anything like that, it scares me because.",
    "I just Hate being timed.",
    "It stresses me out so much.",
    "At whole game is an entirely timed game like.",
    "I can't have any time to myself just to like.",
    "Figure out some sort of approach to this dungeon.",
    "Have to finish within this period time, which like some people thrive on.",
    "But I still actually really liked Majora's mask on that.",
    "I did not like that everyone loves is Wind Waker.",
    "Yes, changing mass instead of playing.",
    "I do like the idea this up in the top right.",
    "I could be right here, maybe it is approaching this wrong.",
    "Yeah.",
    "Maybe there behind this.",
    "That's where it doesn't it?",
    "Uh.",
    "Too much negative space in the middle?",
    "Yeah, I agree.",
    "Maybe stream and down.",
    "You put schedule.",
    "Maybe strain and down.",
    "You put schedule.",
    "Oh, streaming the underneath of it.",
    "Put schedule.",
    "'cause 'cause?",
    "Here's the thought.",
    "Here's the thought.",
    "Home skillet.",
    "So this is interesting.",
    "This is interesting.",
    "Once again I want to something.",
    "I think giving it the whole space if we just.",
    "Put on the side like this little Wiggles.",
    "Enjoy that my thinking is.",
    "My face will be right here.",
    "So they go out a lot more complexity than we can kind of think of right now.",
    "I know I definitely have some awful green screen of myself.",
    "Should I pull it up?",
    "Oh, it definitely some awful green screen and myself.",
    "Right?",
    "Yolo, let's see what this is.",
    "Oh, it's me.",
    "It's it's it's.",
    "This is when I was recording the.",
    "Not according to the thumbs up thing.",
    "So we can actually use this one.",
    "What is the option of districts continuous moving so it's not actually continuously moving?",
    "It is 2 keyframes.",
    "I just have a really large object.",
    "And what I did and I can show you actually I did it again real quick.",
    "Duplicate it and take off the key frames from it.",
    "So it doesn't have anything on it.",
    "So now if we play it, this one's going to still going to change this color like.",
    "Purple.",
    "From the color soup, this lime green.",
    "And I'm going to say this is what I need to start at an end at so then I go and I can adjust this guy.",
    "And normally bring an opacity of this.",
    "Um?",
    "So I like line this up.",
    "With that I make sure the key frames there.",
    "And then.",
    "The very last one I will make it go up a lot so that like you know it moves.",
    "But then I will make sure that it lines up in the same spot.",
    "So then that when you play it off the green thing.",
    "Um?",
    "It seamlessly loops cousin reality that conversation just starting over.",
    "But since the beginning of the end looks so identical it helps.",
    "That helps explain what I did.",
    "At the end, next song, please drop the bass by ACDC.",
    "Get get get more of a blocky shape instead of a line.",
    "That's your problem with the composition.",
    "Um?",
    "OK, so I'm going to add my goofy self here.",
    "And it will be.",
    "Under affect Somewhere that finds.",
    "Then I gotta keying.",
    "And I'm going to do a.",
    "He liked this is just.",
    "For example I I.",
    "Phone.",
    "I'm probably still talking so used to thinking.",
    "Sue No.",
    "Not that Alex.",
    "Reply.",
    "Kind of cool, right?",
    "This feels like it's far from.",
    "And predicted the kerning, that's alright.",
    "Where this lands.",
    "Like this would be better maybe?",
    "Yeah.",
    "Maybe put it off to the side that.",
    "I feel like it happens too slow like it should already be happening one head.",
    "It's like here maybe.",
    "So we don't want it to.",
    "That's right.",
    "I can hear way more than a normal person smell way more for real, like if someone uses perfume apart again since it without getting close it's over.",
    "What is wrong?",
    "What is happening, yeah.",
    "Right now I didn't know I didn't know you were such a, uh, a freshman song.",
    "Safe everybody.",
    "Do you like Wolverine?",
    "Secretly don't know what that's about.",
    "Also, did you ever read any X men or watching excellent?",
    "That's great.",
    "I don't know if that Marvel is Big South of the equator.",
    "Also, they have to wear sunglasses for long distances by smelling hearing are like dog enhance for it's awful.",
    "I would give it away if I could.",
    "Yeah, let's trade in good to me I'll take it let's go for it.",
    "I would send you half my meeting powers if I could for sure.",
    "I vote passes 'cause of farts?",
    "People quite from there, not fun at all.",
    "So I'm ambidextrous.",
    "Yep, movie stream.",
    "OK the stream OK stream OK.",
    "This room OK?",
    "OK this room OK?",
    "This room OK?",
    "OK.",
    "The stream OK this room OK.",
    "OK this room OK?",
    "OK this room OK?",
    "OK.",
    "The stream OK extreme OK the stream.",
    "OK this room OK.",
    "OK.",
    "Resume OK the stream OK.",
    "Stream OK stream OK the stream OK this room OK.",
    "The stream OK.",
    "The stream OK the stream OK.",
    "The stream OK the stream OK, the stream OK this room OK.",
    "This room OK, says reconnections successful.",
    "Hopefully I'm still around and myself here.",
    "Yes, yes, I'm still here.",
    "He lost his experience, connectivity issues, I'm aware.",
    "I'm sorry My Internet is being done.",
    "All right now that's not center anymore, though, so.",
    "We're going to add everything.",
    "I think it'll be easier actually, just.",
    "Take the height of it.",
    "This years ago I guess.",
    "I like it.",
    "Oh, it messes up that are you serious, dog?",
    "Do me like that whenever.",
    "Not the biggest deal, but it is annoying.",
    "We're going to say this is.",
    "Most of the animation, and then I'm going to make another one.",
    "Or was it called Maine?",
    "So where should not going to do it like that?",
    "Because I don't want it to be.",
    "Picking out about 1500.",
    "Plus the animation.",
    "This farm ensure that this is centered.",
    "Like that?",
    "That are being better.",
    "Boom, we're going to put in the center of the composition.",
    "This.",
    "As soon as this happens, we're going to start moving.",
    "Do that position.",
    "Use that as a reference as to how we want it to land.",
    "Hans Might need to be faster.",
    "I just don't want too much to get done before it moves.",
    "It just looks off center, you know.",
    "I have this nice right.",
    "It might, it might hold too long on.",
    "Right?",
    "Be hands.",
    "5.",
    "Think why it takes too long to pop in that we need to make that faster.",
    "I think we had that issue earlier.",
    "Internet wanted to show without.",
    "Oops.",
    "That's different said here like this.",
    "This order and over I do shape weather modification.",
    "Home so sorry I didn't see this popping while it was gone.",
    "Shriberg per second but I just refreshed same same.",
    "Will you love to eat like 7 empanadas or a family size pizza just to keep working normally I don't think so.",
    "Girl I don't even I would literally.",
    "Love that she said I would literally gain all the weight, though I don't think I even have room to eat all that.",
    "I would probably implode.",
    "There is some.",
    "There is a place down in Ocean City MD which is like a tourist area for Maryland.",
    "If you're not familiar, which is the state in America if you're not familiar?",
    "And they have a place up on 100 and.",
    "I want to say 100 in like 45th 150th St and it is home of the guerrilla split and So what it is is I believe it's 6 ice cream scoops with six things of whip cream, six cherries too bananas and six toppings and always 8.",
    "See the six of all that or eight of all that with two bananas.",
    "And if you go there and you sit down to eat the whole thing by yourself.",
    "Without going to the bathroom without going outside and throwing up.",
    "You get your name on the wall and then you also get a T shirt, so it's like a $20 Sunday.",
    "the T shirts free if you manage to pull it off.",
    "I've done it twice.",
    "First time I did it with my sister's ex boyfriend.",
    "He wasn't there at the time and he had already had his name on the wall so he showed it to me and we went.",
    "And then the second time I went with a bunch of my friends and a few more friend smokes.",
    "But it was funny that the few of them that smoked didn't make it all the way through.",
    "Which was wild to me.",
    "But I made it all the way through and then there was.",
    "Girl that my body was dating at the time they tried to deal with us and it was so sad.",
    "It was so sad she got down to like the last half scoop and then she was like taking a walk and she went out and she just puked and we have this picture of her puking next to the sign and we all got T-shirts except for her because she couldn't hold it down.",
    "We're not dating anymore though, so it's OK, but.",
    "And I let me see if I can find actually the let me see if I can find the website forward.",
    "Um?",
    "It would be under split Ocean City.",
    "You guys should check it out if you're ever down.",
    "Yeah, it's at a place called King Kone.",
    "And it is a huge amount of ice cream with girls.",
    "But we got to choose eight scoops of ice cream out of 12.",
    "Then you get 8 toppings cherries with cream and two bananas comes to about $25.",
    "I wonder if they have any pictures of inside.",
    "I thought it was going outside.",
    "You have a picture next to the gorilla.",
    "But It's just wild that.",
    "I guess I'm officially inside.",
    "It's a bummer.",
    "But I still have the.",
    "So the T shirt.",
    "I don't really wear it kind of shrunk, but it definitely is a thing of pride for me.",
    "It's also disgusting that I can manage to do that.",
    "I also last time I did it, I think it was.",
    "21 maybe 22.",
    "But Friday night also everyone stomach is always upset after that.",
    "Always upset no matter what you do.",
    "Uh.",
    "Prime, teach me your ways.",
    "You're still getting.",
    "Thank you.",
    "I'm happy to answer any questions that you have as I do it.",
    "But Mal wants have an eating competition effects.",
    "They do the hot dog eating competition every 4th of July up at Coney Island, which I've been kind to go to.",
    "But I mean obviously it's not happening this year, 'cause it's just something so crowded.",
    "But it's fun because I live off of that subway line and always offers life get on the subway like there's much people with like hot dogs, cats and Nathan's hotdog gear.",
    "'cause they're all coming back from Coney Island.",
    "Um?",
    "I will let you win.",
    "Also genetic advantages or not fair.",
    "I can't get fat butt burn a ton of calories.",
    "'cause I looked at Shelton Guy before he will argue now who are you dude?",
    "Um, gotta eat too much always.",
    "And summer I need to drink at least a liter of milk, shake or something.",
    "You know I also need to eat a lot.",
    "I don't gain weight very easily.",
    "So when I want to bulk up or like listen to me as a really eaten.",
    "So during quarantine actually lost a lot of weight, but I've been better at eating recently.",
    "Um?",
    "That sounds awesome.",
    "I'd love to beat scores and get free food, then die happy man.",
    "And if you're ever up in America, let's go to Ocean City MD.",
    "Have grilled split for not notion city Maryland.",
    "We can also just make your own.",
    "So there's that.",
    "I want to go in here.",
    "I'm going to add a path.",
    "Wait till it gets to this area.",
    "Is the same right?",
    "Up here Sure, it stays consistent.",
    "So actually don't even need this first one.",
    "Not even.",
    "So let's try this again.",
    "Let's go to comp one.",
    "See if it's fixable.",
    "Love it, yeah live.",
    "And stuff like that.",
    "I like this area, just feel so empty.",
    "But like I don't know what to do about it because.",
    "You know, you know.",
    "Yes, I don't want to live to go away.",
    "So.",
    "And I also need to come up with a bottom thirds.",
    "Discover my body type.",
    "See, you think I'm going to animation and I find these people on it's just insane.",
    "Sure, man, I think your face is more diamond like fun facts you can pull off.",
    "Square and round frames with my beard.",
    "My face gets to blocking.",
    "No.",
    "Diamond shaped looking so.",
    "Let's look at myself here.",
    "He's living here with some video priority.",
    "So like I guess I like straight side in the little circle three, I'm gonna have a jawline I guess right here.",
    "This is this feels very round to Maine.",
    "You know what I mean?",
    "Now runs around.",
    "Diamond now really you think of like the top of the head is.",
    "I don't know.",
    "I can't.",
    "I can't see myself.",
    "I can see myself but I can't see myself at all.",
    "It's impossible.",
    "I like this song.",
    "Cortana.",
    "Or two for two everybody.",
    "2 for two on the front.",
    "Alright, so let's do.",
    "New composition.",
    "Open background will make it.",
    "Colour some other color for Gray.",
    "I want to pull from the libraries because we already got the shorthand which is go.",
    "Up Pop that in.",
    "Here comes the position and make sure that it constantly renders.",
    "And from fear fear.",
    "How's the same compression settings?",
    "In advance 3D Renderer Classic 3D.",
    "Single 14 You could ever OK.",
    "Want to put in a new shape?",
    "Is it going to open up cinema 4D?",
    "I think end up like that.",
    "So I got 3D.",
    "Going to add depth to it.",
    "Round your blinds.",
    "Yeah, I don't know.",
    "I don't know Sherry, I don't know.",
    "How do you make a cube make a Cuban after effects?",
    "Here comes in Dominican mixture separation.",
    "Let's create a cute faces are gonna make all the cute cases.",
    "Why are you going to make me like make each side of it?",
    "Oh, OK.",
    "All right?",
    "Now let me do it a weird way, but it's whatever.",
    "I would agree that you have a diamond shaped face.",
    "OK right then I will draw new me.",
    "And it will.",
    "Another line or distribute three layers.",
    "You happy now you happy now after effects.",
    "Did what you wanted.",
    "You never said anything.",
    "Can you hear?",
    "Now you're going to be 3D, and now you're going to be 3D, but you're going to be on top of you.",
    "Oh, why do you look like that you do this?",
    "I say we're going to give her that.",
    "We're going to do create shapes for life.",
    "So here scale it down.",
    "This brand change this shape layer 20057 FF.",
    "0057, FF.",
    "Oh it was lag sorry oh, you live where you liked.",
    "Unlike yourself.",
    "Don't be ridiculous.",
    "We're going to make you not 3D.",
    "Geometry options that'll extrusion depth OK.",
    "This is what I'm looking for, right?",
    "Let's look, let's look so good like 2 view please.",
    "This area I want us to be from the left.",
    "Cool.",
    "Now.",
    "We shall chat on discord.",
    "We gotta find out a cool collabro to do.",
    "It would also be nice to be able to like advertise that and stuff has some crossover of our users or whatever.",
    "OK, so this is what we're going to do.",
    "There's a position, or the Nestle Aland.",
    "Position.",
    "And X Rays of Nope.",
    "Expectation Yep.",
    "Positions gotta be.",
    "She is going to be here.",
    "Here.",
    "Section go way back.",
    "Little bit down.",
    "It's like.",
    "That's fine.",
    "Also add some of this extension motion stuff here.",
    "Hey David, what's going on man?",
    "Welcome to the stream.",
    "How's your Friday Don given to Friday?",
    "The weekend getting big plans.",
    "Once the fat renders out and I see that now.",
    "I want it to.",
    "Stand a little further.",
    "Maybe come a little closer.",
    "I didn't say that position, but I think it.",
    "Solution.",
    "I didn't say that rotation, so there we go.",
    "Location I want to be like this.",
    "In addition, I want to be a little bit closer.",
    "Let's try it again.",
    "Let's see, let's see, let's see.",
    "Who is it dark?",
    "I don't want to go dark.",
    "Oh my God now right now.",
    ", face is too far.",
    "Fine.",
    "Anna.",
    "It's too close.",
    "Wow chat grew lots until after everyone.",
    "Hey look I'm doing I'm doing.",
    "Also want to say fresh cakes here boom.",
    "Welcome doing some 3D stuff in after effects on getting this.",
    "I'm going to work on some lower thirds for that stuff.",
    "I was talking to you about with clips.",
    "But the problem is I need a like.",
    "Clean up the X.",
    "I fix it now.",
    "I guess like I don't know why it's so close here.",
    "Why are you so close?",
    "Get outta here.",
    "So it's like.",
    "I know why you being weird.",
    "Stop being weird.",
    "Might get rid of this crap.",
    "Also, do you want to see what I did while you were gone?",
    "Here we go this is this thing.",
    "This is a bumper of the end of the eclipse, so if you and I.",
    "And then on the bottom while it's happening.",
    "Thinking like.",
    "It's just too much movement that it's like trying to.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        8,
        9
      ],
      "sentence": [
        "How am I doing?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Anything else you know you were legal aged more than?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        27,
        28
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        40,
        41
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "What is this AI alcohol?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        47,
        48
      ],
      "sentence": [
        "How is the shorthand?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        52,
        53
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        53,
        54
      ],
      "sentence": [
        "Hey getting, do you know how for with libraries to like put them in a folder and say colors but I know that you can also make it into like a Swatch right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        55,
        56
      ],
      "sentence": [
        "You know how to do that?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        56,
        57
      ],
      "sentence": [
        "So can you see train please?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        63,
        64
      ],
      "sentence": [
        "So there's a huge project going on with every single villager in Animal Crossing and animating that which is just a few days undertaking how's it going?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        64,
        65
      ],
      "sentence": [
        "How video have you hop back on that?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "Anybody know it real quick or I type it in?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "How are you calling?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Anything fun?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        128,
        129
      ],
      "sentence": [
        "What do you want to go over?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        137,
        138
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Well then maybe I'll have to actually can you walk me through right now?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        153,
        154
      ],
      "sentence": [
        "What do I do now?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        155,
        156
      ],
      "sentence": [
        "So why is it so far up missing so much about my head?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        161,
        162
      ],
      "sentence": [
        "Did you get end up getting a?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        169,
        170
      ],
      "sentence": [
        "This will you?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        175,
        176
      ],
      "sentence": [
        "To do that?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "What have you thought this was really funny toaster oven?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        189,
        190
      ],
      "sentence": [
        "Oh, look at this, alright?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        190,
        191
      ],
      "sentence": [
        "So how did you tell you to create from image?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Which one of my end I can use metric would have to notify I'm in editing one OK?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "What file type did you use to create the anime discord overlay you're using?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        237,
        238
      ],
      "sentence": [
        "What is the main set of tasks you think the normal content creators should know?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        262,
        263
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        275,
        276
      ],
      "sentence": [
        "My name?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "How is your name?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "How do I get rid of that?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "Crimson color theme in an employer, but How do I like?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "How do you see black-and-white if I have less than five?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "So yeah, what are you guys doing this weekend at big plans?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "314 hundred maybe?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Why that number?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Have you played any of it?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        324,
        325
      ],
      "sentence": [
        "Is it any good?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Is different layers split shapes in the layers?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        340,
        341
      ],
      "sentence": [
        "What are you doing today?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "So then when that happens?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        376,
        377
      ],
      "sentence": [
        "Can you show how to think a graphic to audio?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        377,
        378
      ],
      "sentence": [
        "Oh like how so like?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        404,
        405
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Can you believe that?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Will slacken docs myself as I always do?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        427,
        428
      ],
      "sentence": [
        "Which one is this plastic on base?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        443,
        444
      ],
      "sentence": [
        "Cool, What is this at the very bottom?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        444,
        445
      ],
      "sentence": [
        "Who is the?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        455,
        456
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        465,
        466
      ],
      "sentence": [
        "The first key city downloaded already have you played it at all, or have you just downloaded near kind of getting work done today before hopping off and playing it?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        512,
        513
      ],
      "sentence": [
        "That's fun, OK?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        521,
        522
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        526,
        527
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        527,
        528
      ],
      "sentence": [
        "What are things that come from?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        535,
        536
      ],
      "sentence": [
        "So am I A Line?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        564,
        565
      ],
      "sentence": [
        "If I'm gonna do is I'm going to 1st save expensive, yes?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        567,
        568
      ],
      "sentence": [
        "You got me?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        583,
        584
      ],
      "sentence": [
        "Also, do you have any cool ideas for type here fresh cake?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        584,
        585
      ],
      "sentence": [
        "Do you see any good inspiration lately for type animation?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        598,
        599
      ],
      "sentence": [
        "When is high?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        605,
        606
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        608,
        609
      ],
      "sentence": [
        "For making motion graphics for video, should we be creating full frame transparent background say well 80 by 1080 for?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        611,
        612
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        624,
        625
      ],
      "sentence": [
        "How to change this library?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        627,
        628
      ],
      "sentence": [
        "Hey, what's going on?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        628,
        629
      ],
      "sentence": [
        "Did you see you?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        629,
        630
      ],
      "sentence": [
        "Oh my God, your question about streaming what's allowed?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        630,
        631
      ],
      "sentence": [
        "Any advice about music resources and what's allowed?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        641,
        642
      ],
      "sentence": [
        "What was the answer?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        653,
        654
      ],
      "sentence": [
        "Have a good party?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        654,
        655
      ],
      "sentence": [
        "Did you guys know that in like ancient Roman times?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "I think is ancient Roman toilet?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        668,
        669
      ],
      "sentence": [
        "You ever see like like they just all hang out and have a conversation?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        678,
        679
      ],
      "sentence": [
        "Something about me?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "How much even go about doing that?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        695,
        696
      ],
      "sentence": [
        "Would you like to flip now?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        700,
        701
      ],
      "sentence": [
        "Do they have recently had text that built like this a bit going to use masks?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        701,
        702
      ],
      "sentence": [
        "Why is there a front hole?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        702,
        703
      ],
      "sentence": [
        "Is that so you can fit it if it drops?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        707,
        708
      ],
      "sentence": [
        "Why is the front?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        717,
        718
      ],
      "sentence": [
        "Tell me more who, who, who, who who?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        721,
        722
      ],
      "sentence": [
        "Guys good who are you?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        722,
        723
      ],
      "sentence": [
        "Did earthmate accidents happen?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        730,
        731
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        731,
        732
      ],
      "sentence": [
        "Or do we make the motion graphics just the size that and let the video software handle the positioning?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        733,
        734
      ],
      "sentence": [
        "Who you drinking?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        734,
        735
      ],
      "sentence": [
        "A gin and tonic?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        738,
        739
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Is the standard pretty fairly entering the whole screen?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        760,
        761
      ],
      "sentence": [
        "The reason I have text circle on its own?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        774,
        775
      ],
      "sentence": [
        "When asked him what kind of music do you listen to?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        781,
        782
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        782,
        783
      ],
      "sentence": [
        "Why is it called?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        783,
        784
      ],
      "sentence": [
        "What do you think about it?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        785,
        786
      ],
      "sentence": [
        "What do you think about?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        828,
        829
      ],
      "sentence": [
        "I'm a fan of that pixel full effect on text, right?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        832,
        833
      ],
      "sentence": [
        "It says the same typeface or is this like Helvetica or something?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        833,
        834
      ],
      "sentence": [
        "Are you the same?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "Are you the same?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        835,
        836
      ],
      "sentence": [
        "You're not the same, are you?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        836,
        837
      ],
      "sentence": [
        "Same, are you not?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        837,
        838
      ],
      "sentence": [
        "The same you Helvetica?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        881,
        882
      ],
      "sentence": [
        "Cool, yeah now how are you guys you guys?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        882,
        883
      ],
      "sentence": [
        "Coca Cola or Pepsi through?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        899,
        900
      ],
      "sentence": [
        "Should I unplug the body from coffee so you don't get headaches when you don't drink so much coffee?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        900,
        901
      ],
      "sentence": [
        "Now was that you needed it?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        903,
        904
      ],
      "sentence": [
        "I'm at like 2 cups a day now he's like why are you joking?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        908,
        909
      ],
      "sentence": [
        "Now, did you see there's a new Pokémon snap coming out?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        937,
        938
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        938,
        939
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        947,
        948
      ],
      "sentence": [
        "Why is this being so fast?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        961,
        962
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        962,
        963
      ],
      "sentence": [
        "What is my password?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        976,
        977
      ],
      "sentence": [
        "Alright, where was that?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        984,
        985
      ],
      "sentence": [
        "Um, who czars of the track?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        991,
        992
      ],
      "sentence": [
        "Where are you right?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        998,
        999
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1010,
        1011
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1014,
        1015
      ],
      "sentence": [
        "I was kind of like in like the 70s vibe that we had going on are like but it it it it?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1019,
        1020
      ],
      "sentence": [
        "Who in create collections?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "Well how do we get the 70s?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "What would that even be?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1034,
        1035
      ],
      "sentence": [
        "If we go into video theme?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1036,
        1037
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1042,
        1043
      ],
      "sentence": [
        "Wave work alright?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1057,
        1058
      ],
      "sentence": [
        "Thanks, right?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1058,
        1059
      ],
      "sentence": [
        "Yeah, yeah, like they don't really even have a, uh?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1069,
        1070
      ],
      "sentence": [
        "Some players from epidemic around Spotify, but I haven't played with it too much, yeah?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1072,
        1073
      ],
      "sentence": [
        "I think it should so keep it shape right?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1083,
        1084
      ],
      "sentence": [
        "What else is playing?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1091,
        1092
      ],
      "sentence": [
        "What else would say?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "What do you guys think about like a?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1100,
        1101
      ],
      "sentence": [
        "Like a darker version of this maybe?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1110,
        1111
      ],
      "sentence": [
        "Is it weird if I make this into like a like that?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1117,
        1118
      ],
      "sentence": [
        "What what was that?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1118,
        1119
      ],
      "sentence": [
        "What do they show something weird?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1121,
        1122
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1131,
        1132
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1136,
        1137
      ],
      "sentence": [
        "What is full schedule right at the end?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1159,
        1160
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1176,
        1177
      ],
      "sentence": [
        "Can we do that?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "ANSWER",
      "span": [
        1177,
        1178
      ],
      "sentence": [
        "Yes, we can totally do that, right?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1184,
        1185
      ],
      "sentence": [
        "OK OK OK OK OK OK OK yes what do you got?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1198,
        1199
      ],
      "sentence": [
        "So how do you do this?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1201,
        1202
      ],
      "sentence": [
        "Oh, interesting interesting, I'm intrigued, OK?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1206,
        1207
      ],
      "sentence": [
        "Tutorial teach me better than college since 2014, is that right?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION",
      "span": [
        1211,
        1212
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1213,
        1214
      ],
      "sentence": [
        "And then how did you guys do it?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION",
      "span": [
        1221,
        1222
      ],
      "sentence": [
        "Don't you love when things work?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1222,
        1223
      ],
      "sentence": [
        "Don't you love it when Things Work Alright?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION",
      "span": [
        1223,
        1224
      ],
      "sentence": [
        "Let's see if we can edit this at all because it's all over the place, right?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION",
      "span": [
        1249,
        1250
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION",
      "span": [
        1279,
        1280
      ],
      "sentence": [
        "Can you talk at all about Pokémon snap?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION",
      "span": [
        1286,
        1287
      ],
      "sentence": [
        "Why is it look weird?"
      ]
    },
    "T160": {
      "id": "T160",
      "label": "QUESTION",
      "span": [
        1288,
        1289
      ],
      "sentence": [
        "Are they too hopeful in my dreams?"
      ]
    },
    "T161": {
      "id": "T161",
      "label": "QUESTION",
      "span": [
        1298,
        1299
      ],
      "sentence": [
        "No, I didn't know about the new book about staff Ryan does it look good?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION",
      "span": [
        1303,
        1304
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION",
      "span": [
        1320,
        1321
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION",
      "span": [
        1329,
        1330
      ],
      "sentence": [
        "I don't know if we go back to the titles for NIST Alja the game being actually good, yeah?"
      ]
    },
    "T165": {
      "id": "T165",
      "label": "QUESTION",
      "span": [
        1334,
        1335
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T166": {
      "id": "T166",
      "label": "QUESTION",
      "span": [
        1341,
        1342
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "QUESTION",
      "span": [
        1344,
        1345
      ],
      "sentence": [
        "Can you still see me?"
      ]
    },
    "T168": {
      "id": "T168",
      "label": "QUESTION",
      "span": [
        1345,
        1346
      ],
      "sentence": [
        "I don't know after effects, but you could keep the butters vertical and then move along the path instead of the baseline following, yeah?"
      ]
    },
    "T169": {
      "id": "T169",
      "label": "QUESTION",
      "span": [
        1349,
        1350
      ],
      "sentence": [
        "Bigger or the path bigger?"
      ]
    },
    "T170": {
      "id": "T170",
      "label": "QUESTION",
      "span": [
        1369,
        1370
      ],
      "sentence": [
        "What effects do we have that we could put on here?"
      ]
    },
    "T171": {
      "id": "T171",
      "label": "QUESTION",
      "span": [
        1375,
        1376
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T172": {
      "id": "T172",
      "label": "QUESTION",
      "span": [
        1378,
        1379
      ],
      "sentence": [
        "Get that, trust me, I get it OK?"
      ]
    },
    "T173": {
      "id": "T173",
      "label": "QUESTION",
      "span": [
        1390,
        1391
      ],
      "sentence": [
        "How I need to recenter all these dudes to have center?"
      ]
    },
    "T174": {
      "id": "T174",
      "label": "QUESTION",
      "span": [
        1392,
        1393
      ],
      "sentence": [
        "Do you really?"
      ]
    },
    "T175": {
      "id": "T175",
      "label": "QUESTION",
      "span": [
        1393,
        1394
      ],
      "sentence": [
        "What's your favorite Zelda game?"
      ]
    },
    "T176": {
      "id": "T176",
      "label": "QUESTION",
      "span": [
        1401,
        1402
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T177": {
      "id": "T177",
      "label": "QUESTION",
      "span": [
        1429,
        1430
      ],
      "sentence": [
        "That's where it doesn't it?"
      ]
    },
    "T178": {
      "id": "T178",
      "label": "QUESTION",
      "span": [
        1431,
        1432
      ],
      "sentence": [
        "Too much negative space in the middle?"
      ]
    },
    "T179": {
      "id": "T179",
      "label": "QUESTION",
      "span": [
        1439,
        1440
      ],
      "sentence": [
        "'cause 'cause?"
      ]
    },
    "T180": {
      "id": "T180",
      "label": "QUESTION",
      "span": [
        1452,
        1453
      ],
      "sentence": [
        "Should I pull it up?"
      ]
    },
    "T181": {
      "id": "T181",
      "label": "QUESTION",
      "span": [
        1454,
        1455
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T182": {
      "id": "T182",
      "label": "QUESTION",
      "span": [
        1461,
        1462
      ],
      "sentence": [
        "What is the option of districts continuous moving so it's not actually continuously moving?"
      ]
    },
    "T183": {
      "id": "T183",
      "label": "QUESTION",
      "span": [
        1472,
        1473
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T184": {
      "id": "T184",
      "label": "QUESTION",
      "span": [
        1479,
        1480
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T185": {
      "id": "T185",
      "label": "QUESTION",
      "span": [
        1486,
        1487
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T186": {
      "id": "T186",
      "label": "ANSWER",
      "span": [
        9,
        10
      ],
      "sentence": [
        "I'm doing well doing well."
      ]
    },
    "T187": {
      "id": "T187",
      "label": "ANSWER",
      "span": [
        44,
        45
      ],
      "sentence": [
        "Was immediately thinking that you're saying AI for Adobe illustrator for my mind is, but actually go ahead and download the be hands logo through second, perhaps because I don't have it."
      ]
    },
    "T188": {
      "id": "T188",
      "label": "ANSWER",
      "span": [
        129,
        130
      ],
      "sentence": [
        "I'm just doing this because it's surprisingly had issues setting up my drawing and so that normally I do a portrait challenges I kind of figure out what I want to do but it wasn't working so I'm happy to go over anything that you are interested in."
      ]
    },
    "T189": {
      "id": "T189",
      "label": "ANSWER",
      "span": [
        217,
        221
      ],
      "sentence": [
        "That is a.",
        "After effects file an.",
        "It's just an MOVI believe.",
        "And I just still included the Alpha channels."
      ]
    },
    "T190": {
      "id": "T190",
      "label": "ANSWER",
      "span": [
        238,
        241
      ],
      "sentence": [
        "Let's pull up after effects right now.",
        "Definitely just thinking in key frames.",
        "It would probably be the biggest thing is the looping set up on the file sidora no BS."
      ]
    },
    "T191": {
      "id": "T191",
      "label": "ANSWER",
      "span": [
        287,
        288
      ],
      "sentence": [
        "Don't know alt."
      ]
    },
    "T192": {
      "id": "T192",
      "label": "ANSWER",
      "span": [
        311,
        314
      ],
      "sentence": [
        "I'm getting crabs and 2 1/2 hours.",
        "Maryland Blue Crabs baby.",
        "Very excited about it and had them and maybe like a year or two."
      ]
    },
    "T193": {
      "id": "T193",
      "label": "ANSWER",
      "span": [
        319,
        320
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T194": {
      "id": "T194",
      "label": "ANSWER",
      "span": [
        325,
        326
      ],
      "sentence": [
        "I'm just I'm so disappointed that it's getting not great reviews."
      ]
    },
    "T195": {
      "id": "T195",
      "label": "ANSWER",
      "span": [
        341,
        343
      ],
      "sentence": [
        "Ryan, I am working on a Behance live bumper for hopefully a different Instagram posts that will be on the Behance page but I want to call out different.",
        "Streamers and I want to be at the end to direct them not only to be handled, but also to be hands live streaming."
      ]
    },
    "T196": {
      "id": "T196",
      "label": "ANSWER",
      "span": [
        466,
        468
      ],
      "sentence": [
        "I didn't bring my PlayStation with Maine.",
        "I tried to get to mute before that happens, but it didn't make it in time, so apologize for sneezing into the microphone."
      ]
    },
    "T197": {
      "id": "T197",
      "label": "ANSWER",
      "span": [
        528,
        529
      ],
      "sentence": [
        "Illustrator."
      ]
    },
    "T198": {
      "id": "T198",
      "label": "ANSWER",
      "span": [
        585,
        588
      ],
      "sentence": [
        "I wanna look it up.",
        "I can't even look at it together.",
        "Let's check it out."
      ]
    },
    "T199": {
      "id": "T199",
      "label": "ANSWER",
      "span": [
        609,
        611
      ],
      "sentence": [
        "I normally do 1920 by 10, eighty 1280 by 1080 is like like kind of older screens.",
        "You want that wide screen aspect ratio."
      ]
    },
    "T200": {
      "id": "T200",
      "label": "ANSWER",
      "span": [
        631,
        634
      ],
      "sentence": [
        "Yes, pretzel rocks is a great reference of commercial free music.",
        "They're really good at providing different radio stations in genres for commercial free music, and no monster cat, I believe, is also.",
        "Commercial free in the sense of commercially license."
      ]
    },
    "T201": {
      "id": "T201",
      "label": "ANSWER",
      "span": [
        642,
        646
      ],
      "sentence": [
        "Yes, you said.",
        "Should be getting a full frame transparent background, say 1280 by 1080 for HD.",
        "Well, I mean you don't have to make a transparent background when you make it.",
        "It's all automatically transparent."
      ]
    },
    "T202": {
      "id": "T202",
      "label": "ANSWER",
      "span": [
        669,
        670
      ],
      "sentence": [
        "Yeah, we had social weird Heidi browser."
      ]
    },
    "T203": {
      "id": "T203",
      "label": "ANSWER",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Oh yeah, yeah, I don't know why there's a front hole through it."
      ]
    },
    "T204": {
      "id": "T204",
      "label": "ANSWER",
      "span": [
        708,
        717
      ],
      "sentence": [
        "Maybe because it because it then would be.",
        "A year and all that he wanted to be.",
        "Not entirely sure.",
        "It's funny that I've been listening to art list this week.",
        "I'm starting to like know the.",
        "Turn to know the different song.",
        "Like I live far.",
        "Is on the top 10.",
        "Send me the kinetic tape."
      ]
    },
    "T205": {
      "id": "T205",
      "label": "ANSWER",
      "span": [
        723,
        724
      ],
      "sentence": [
        "Yes, phenomenal."
      ]
    },
    "T206": {
      "id": "T206",
      "label": "ANSWER",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Yeah, I just normally make it the size of whatever I'm working on, so if it's a pop up let me say that I can pull up some of my other projects that we can walk through real quick."
      ]
    },
    "T207": {
      "id": "T207",
      "label": "ANSWER",
      "span": [
        758,
        760
      ],
      "sentence": [
        "If you're going to be under props and stuff, you can definitely just make the composition whatever, so this is 605 by 620, which is a weird ratio, but you can see even if I increase it at all, I mean.",
        "But in my main competition I have my :) and then I'll come back text circle."
      ]
    },
    "T208": {
      "id": "T208",
      "label": "ANSWER",
      "span": [
        1084,
        1086
      ],
      "sentence": [
        "But all the same thing.",
        "No doubt is playing in the background."
      ]
    },
    "T209": {
      "id": "T209",
      "label": "ANSWER",
      "span": [
        1199,
        1201
      ],
      "sentence": [
        "You doing a new layer you put in the solid here, typing stuff out and you're having a good time.",
        "You added a path that way."
      ]
    },
    "T210": {
      "id": "T210",
      "label": "ANSWER",
      "span": [
        1214,
        1221
      ],
      "sentence": [
        "You went to drop down.",
        "As a text.",
        "Path options.",
        "Select the path.",
        "Text.",
        "Path option.",
        "That's great, thanks for super happy."
      ]
    },
    "T211": {
      "id": "T211",
      "label": "ANSWER",
      "span": [
        1280,
        1281
      ],
      "sentence": [
        "I talk to you about that."
      ]
    },
    "T212": {
      "id": "T212",
      "label": "ANSWER",
      "span": [
        1299,
        1300
      ],
      "sentence": [
        "I found a glitch in the NFC classic and I'm getting free money in the game NFS so need for speed."
      ]
    },
    "T213": {
      "id": "T213",
      "label": "ANSWER",
      "span": [
        1335,
        1336
      ],
      "sentence": [
        "This is being done."
      ]
    },
    "T214": {
      "id": "T214",
      "label": "ANSWER",
      "span": [
        1346,
        1349
      ],
      "sentence": [
        "Yeah I could.",
        "This is a bummer 'cause I wanted to so specifically be what I had in my head and I'm sure there's a way that you can do it, but you probably.",
        "So maybe the letters."
      ]
    },
    "T215": {
      "id": "T215",
      "label": "ANSWER",
      "span": [
        1395,
        1397
      ],
      "sentence": [
        "Yes, but sort of ocarina of time is the Crown jewel of console.",
        "That was a game changer."
      ]
    },
    "T216": {
      "id": "T216",
      "label": "ANSWER",
      "span": [
        1432,
        1433
      ],
      "sentence": [
        "Yeah, I agree."
      ]
    },
    "T217": {
      "id": "T217",
      "label": "ANSWER",
      "span": [
        1462,
        1463
      ],
      "sentence": [
        "It is 2 keyframes."
      ]
    },
    "T218": {
      "id": "T218",
      "label": "QUESTION",
      "span": [
        1503,
        1504
      ],
      "sentence": [
        "Like this would be better maybe?"
      ]
    },
    "T219": {
      "id": "T219",
      "label": "ANSWER",
      "span": [
        1504,
        1506
      ],
      "sentence": [
        "Yeah.",
        "Maybe put it off to the side that."
      ]
    },
    "T220": {
      "id": "T220",
      "label": "QUESTION",
      "span": [
        1515,
        1516
      ],
      "sentence": [
        "Do you like Wolverine?"
      ]
    },
    "T221": {
      "id": "T221",
      "label": "ANSWER",
      "span": [
        1516,
        1517
      ],
      "sentence": [
        "Secretly don't know what that's about."
      ]
    },
    "T222": {
      "id": "T222",
      "label": "QUESTION",
      "span": [
        1667,
        1668
      ],
      "sentence": [
        "Is the same right?"
      ]
    },
    "T223": {
      "id": "T223",
      "label": "ANSWER",
      "span": [
        1668,
        1669
      ],
      "sentence": [
        "Up here Sure, it stays consistent."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T186",
      "question_sentence": [
        "How am I doing?"
      ],
      "answer_sentence": [
        "I'm doing well doing well."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T187",
      "question_sentence": [
        "What is this AI alcohol?"
      ],
      "answer_sentence": [
        "Was immediately thinking that you're saying AI for Adobe illustrator for my mind is, but actually go ahead and download the be hands logo through second, perhaps because I don't have it."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T188",
      "question_sentence": [
        "What do you want to go over?"
      ],
      "answer_sentence": [
        "I'm just doing this because it's surprisingly had issues setting up my drawing and so that normally I do a portrait challenges I kind of figure out what I want to do but it wasn't working so I'm happy to go over anything that you are interested in."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T189",
      "question_sentence": [
        "What file type did you use to create the anime discord overlay you're using?"
      ],
      "answer_sentence": [
        "That is a.",
        "After effects file an.",
        "It's just an MOVI believe.",
        "And I just still included the Alpha channels."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T190",
      "question_sentence": [
        "What is the main set of tasks you think the normal content creators should know?"
      ],
      "answer_sentence": [
        "Let's pull up after effects right now.",
        "Definitely just thinking in key frames.",
        "It would probably be the biggest thing is the looping set up on the file sidora no BS."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T191",
      "question_sentence": [
        "How do I get rid of that?"
      ],
      "answer_sentence": [
        "Don't know alt."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T192",
      "question_sentence": [
        "So yeah, what are you guys doing this weekend at big plans?"
      ],
      "answer_sentence": [
        "I'm getting crabs and 2 1/2 hours.",
        "Maryland Blue Crabs baby.",
        "Very excited about it and had them and maybe like a year or two."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T193",
      "question_sentence": [
        "Why that number?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T194",
      "question_sentence": [
        "Is it any good?"
      ],
      "answer_sentence": [
        "I'm just I'm so disappointed that it's getting not great reviews."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T195",
      "question_sentence": [
        "What are you doing today?"
      ],
      "answer_sentence": [
        "Ryan, I am working on a Behance live bumper for hopefully a different Instagram posts that will be on the Behance page but I want to call out different.",
        "Streamers and I want to be at the end to direct them not only to be handled, but also to be hands live streaming."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T196",
      "question_sentence": [
        "The first key city downloaded already have you played it at all, or have you just downloaded near kind of getting work done today before hopping off and playing it?"
      ],
      "answer_sentence": [
        "I didn't bring my PlayStation with Maine.",
        "I tried to get to mute before that happens, but it didn't make it in time, so apologize for sneezing into the microphone."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T197",
      "question_sentence": [
        "What are things that come from?"
      ],
      "answer_sentence": [
        "Illustrator."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T198",
      "question_sentence": [
        "Do you see any good inspiration lately for type animation?"
      ],
      "answer_sentence": [
        "I wanna look it up.",
        "I can't even look at it together.",
        "Let's check it out."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T199",
      "question_sentence": [
        "For making motion graphics for video, should we be creating full frame transparent background say well 80 by 1080 for?"
      ],
      "answer_sentence": [
        "I normally do 1920 by 10, eighty 1280 by 1080 is like like kind of older screens.",
        "You want that wide screen aspect ratio."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T200",
      "question_sentence": [
        "Any advice about music resources and what's allowed?"
      ],
      "answer_sentence": [
        "Yes, pretzel rocks is a great reference of commercial free music.",
        "They're really good at providing different radio stations in genres for commercial free music, and no monster cat, I believe, is also.",
        "Commercial free in the sense of commercially license."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T201",
      "question_sentence": [
        "What was the answer?"
      ],
      "answer_sentence": [
        "Yes, you said.",
        "Should be getting a full frame transparent background, say 1280 by 1080 for HD.",
        "Well, I mean you don't have to make a transparent background when you make it.",
        "It's all automatically transparent."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T202",
      "question_sentence": [
        "You ever see like like they just all hang out and have a conversation?"
      ],
      "answer_sentence": [
        "Yeah, we had social weird Heidi browser."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T83",
      "answer": "T203",
      "question_sentence": [
        "Why is there a front hole?"
      ],
      "answer_sentence": [
        "Oh yeah, yeah, I don't know why there's a front hole through it."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T204",
      "question_sentence": [
        "Why is the front?"
      ],
      "answer_sentence": [
        "Maybe because it because it then would be.",
        "A year and all that he wanted to be.",
        "Not entirely sure.",
        "It's funny that I've been listening to art list this week.",
        "I'm starting to like know the.",
        "Turn to know the different song.",
        "Like I live far.",
        "Is on the top 10.",
        "Send me the kinetic tape."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T88",
      "answer": "T205",
      "question_sentence": [
        "Did earthmate accidents happen?"
      ],
      "answer_sentence": [
        "Yes, phenomenal."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T206",
      "question_sentence": [
        "Or do we make the motion graphics just the size that and let the video software handle the positioning?"
      ],
      "answer_sentence": [
        "Yeah, I just normally make it the size of whatever I'm working on, so if it's a pop up let me say that I can pull up some of my other projects that we can walk through real quick."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T92",
      "question_sentence": [
        "Who you drinking?"
      ],
      "answer_sentence": [
        "A gin and tonic?"
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T207",
      "question_sentence": [
        "Is the standard pretty fairly entering the whole screen?"
      ],
      "answer_sentence": [
        "If you're going to be under props and stuff, you can definitely just make the composition whatever, so this is 605 by 620, which is a weird ratio, but you can see even if I increase it at all, I mean.",
        "But in my main competition I have my :) and then I'll come back text circle."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T135",
      "answer": "T208",
      "question_sentence": [
        "What else is playing?"
      ],
      "answer_sentence": [
        "But all the same thing.",
        "No doubt is playing in the background."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T146",
      "answer": "T147",
      "question_sentence": [
        "Can we do that?"
      ],
      "answer_sentence": [
        "Yes, we can totally do that, right?"
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T149",
      "answer": "T209",
      "question_sentence": [
        "So how do you do this?"
      ],
      "answer_sentence": [
        "You doing a new layer you put in the solid here, typing stuff out and you're having a good time.",
        "You added a path that way."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T153",
      "answer": "T210",
      "question_sentence": [
        "And then how did you guys do it?"
      ],
      "answer_sentence": [
        "You went to drop down.",
        "As a text.",
        "Path options.",
        "Select the path.",
        "Text.",
        "Path option.",
        "That's great, thanks for super happy."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T158",
      "answer": "T211",
      "question_sentence": [
        "Can you talk at all about Pokémon snap?"
      ],
      "answer_sentence": [
        "I talk to you about that."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T161",
      "answer": "T212",
      "question_sentence": [
        "No, I didn't know about the new book about staff Ryan does it look good?"
      ],
      "answer_sentence": [
        "I found a glitch in the NFC classic and I'm getting free money in the game NFS so need for speed."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T165",
      "answer": "T213",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "This is being done."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T168",
      "answer": "T214",
      "question_sentence": [
        "I don't know after effects, but you could keep the butters vertical and then move along the path instead of the baseline following, yeah?"
      ],
      "answer_sentence": [
        "Yeah I could.",
        "This is a bummer 'cause I wanted to so specifically be what I had in my head and I'm sure there's a way that you can do it, but you probably.",
        "So maybe the letters."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T175",
      "answer": "T215",
      "question_sentence": [
        "What's your favorite Zelda game?"
      ],
      "answer_sentence": [
        "Yes, but sort of ocarina of time is the Crown jewel of console.",
        "That was a game changer."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T178",
      "answer": "T216",
      "question_sentence": [
        "Too much negative space in the middle?"
      ],
      "answer_sentence": [
        "Yeah, I agree."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T182",
      "answer": "T217",
      "question_sentence": [
        "What is the option of districts continuous moving so it's not actually continuously moving?"
      ],
      "answer_sentence": [
        "It is 2 keyframes."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T218",
      "answer": "T219",
      "question_sentence": [
        "Like this would be better maybe?"
      ],
      "answer_sentence": [
        "Yeah.",
        "Maybe put it off to the side that."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T220",
      "answer": "T221",
      "question_sentence": [
        "Do you like Wolverine?"
      ],
      "answer_sentence": [
        "Secretly don't know what that's about."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T222",
      "answer": "T223",
      "question_sentence": [
        "Is the same right?"
      ],
      "answer_sentence": [
        "Up here Sure, it stays consistent."
      ]
    }
  }
}