{
  "sentence": [
    "Well thank you.",
    "I'm very flattered and a hashtag media offline for the win FTW.",
    "Yes.",
    "That's a running gag by the way, for anybody that's in, uh, watching these episodes, I am I can actually segue into one of my regular things I do during these live streams now.",
    "Uhm, so one thing I like to do for anybody that's not familiar, I like to show off dresses that I've designed in the past, and I'm actually wearing a tunic top with Beatles anthology 2 on it.",
    "And this was meant to be more of a casual sort of.",
    "Loungey design just to sort of where volume working around the house.",
    "Um, if it's especially warm like it was today, it definitely works, uh?",
    "You know, just for relaxing and just trying to get through the hot summer day, things like that.",
    "But one of the running gags is.",
    "One of the dresses I designed was a dress around the media, offline uhm?",
    "Message in premiere pro, which is on a red screen.",
    "Actually hold on a second.",
    "Thank you.",
    "So this is about the IT would help if you can actually see it.",
    "So that's actually the back of it so.",
    "I made this as a gag.",
    "I don't know if you all can see that, but it's got the media offline message in all of the different languages.",
    "I had to go through and recreate it myself because funny enough, the actual graphic inside of Premier Rasterizes beyond 1080.",
    "So I had to in order for it to be legible on fabric.",
    "It had to be a very high resolution so I had to sort of recreate the graphic from scratch.",
    "You know, using the actual colors that are represented and.",
    "But I was I was that was honestly done on a dare because I had posted a picture of the other Adobe dress that I had made around the.",
    "Um, the logos in the creative suite.",
    "So this one.",
    "This is actually the first one I wore during these live streams on camera, so I went through and I did research on all of the different logos featured in the creative suite over the years.",
    "Rudy from flash to fireworks to everything you know, arranging them.",
    "Uh, based around what color they are, and, um, making a design around that, and I wanted to do that for quite some time and it just it just so happened that it worked beautifully with timing, because the year that I made that dress, I was going to Adobe Max 2019 and so I got to where that Ann, the media offline dress.",
    "2 Adobe Max and that was a wonderful experience anyway, so that's what he's referring to when he mentions media offline.",
    "How do you like staying home?",
    "Feeling blue yet?",
    "But you guys can't see it, but he left the.",
    "This is also a running gag.",
    "He left the some of the lyrics for that song by.",
    "I want to say it was it's Eiffel 65.",
    "Eiffel 65.",
    "I'm pretty sure that's the name of the band anyway.",
    "It's one of those songs from the 90s that reminds me of the roller rink.",
    "Um, I'm pretty OK with us staying home.",
    "I've been mostly just, um, juggling projects back and forth, including this one, so I know other people miss going out and meet miss being out and about.",
    "Um?",
    "There are times that I do miss going out, but uhm.",
    "In the grand scheme of things, I'd rather wait until it some.",
    "Until it's safe for two.",
    "Eiffel 65 yeah, I was right DJ.",
    "Just qualified that.",
    "Now Adobe hasn't infamous bug bit campy flush.",
    "I'm guessing you're referring to the media offline graphic.",
    "At least.",
    "I believe so.",
    "I mean I, uh, lucky for me, I'm just going to knock on wood real quick here.",
    "Um, I've had pretty good luck with the Adobe suite, particularly dynamic link, so, uh.",
    "I'm pretty happy with how it functions at the moment.",
    "I know other people have different stories, but, uh?",
    "It all has to do with different computing powers and.",
    "You know how people maintain their computers too?",
    "They all run differently.",
    "Not every computer is created equal.",
    "You know, it all depends on the set up, how it scared, for how it's arranged, what kind of processing power it has, those you factor into the computing power of certain programs, especially stealthy ones like after effects.",
    "Now I use after effects daily almost daily, so I, uh.",
    "To make sure that it runs smoothly as much as possible, especially with that program.",
    "I mean, in premiere pro, I mean in premiere pro, I'm guessing you're referring to the media offline graphic then, which it's funny.",
    "I always thought you know there were times that I thought it was funny.",
    "And other times that it was frustrating.",
    "But overall it was just kind of.",
    "It came off as comical to Maine.",
    "Because you know somebody else is just pulling hair out looking at that graphic.",
    "Sure.",
    "Anyway, so.",
    "You called me while I was in the middle of creating um nulls following the drumsticks.",
    "I'm not doing a pick up right now.",
    "For anybody that's just tuning in, that means I I went back to an earlier clip featured in one of the first couple of episodes.",
    "And I'm doing things to see if I can't.",
    "Push the design so little bit further.",
    "So.",
    "OK, this one is definitely trickier.",
    "Let me see if I can't break the tangents here.",
    "So what's on the menu?",
    "What are you going to teach us?",
    "Can't wait to see it, so you'll see.",
    "You'll see I'm making the nose right now so I can show that process.",
    "Essentially I'm making.",
    "Uh, motion track nulls for the drumstick drumsticks specifically so I can create trails offset drumsticks.",
    "I was also revising um animations that show up on the drum kit In addition.",
    "So I'm basically going through an revising what I visually have right now and boosting it just a little bit further.",
    "That's why it's called pick up.",
    "Least I call it a pick up.",
    "I don't know everybody the other people can call a different things, but I refer to it as a pick up.",
    "Let's see.",
    "Where is it go?",
    "Where did he go?",
    "So I've been marathoning the first three seasons of Arrested Development.",
    "I just the writing on that show is so brilliant and I love Ron Howards Marijane itself.",
    "There's definitely an omnipotent.",
    "I love the omnipotent narration throughout the whole shell, but I love that there's always sense of sarcasm all the way through with an aeration.",
    "Because it's Ron Howard.",
    "For a second, I thought you met a chicken drumstick and I was like, wait is Natalie?",
    "I just seen that rotating is not only rotating food.",
    "Well, if I had a rotisserie and I could most attractive.",
    "That rotisserie maybe.",
    "No, I don't know.",
    "But uh.",
    "That's funny, that's funny that you the first thought was it's funny when you mention that I was reminded of a shell.",
    "So a Shel Silverstein poem from a million years ago.",
    "I can't remember from what book I want to say.",
    "It was falling up, but the title was, uhm, I want to say the title was Turkey and it had an illustration of a guy with a drumstick in his throat.",
    "Just looking at the looking at the viewer, all confused.",
    "And the poem basically described that this guy swallowed a drumstick and the drummer was really angry at him for swallowing the drumstick.",
    "I loved falling up.",
    "This is my favorite poem books.",
    "Illustrations of fun too.",
    "OK, so it's gone below at that point.",
    "Oh wait, no did it right there.",
    "But OK, well then.",
    "That means I can move that up here.",
    "There's a good all autosave.",
    "Let's see, can I break that tangent?",
    "Yes, I can great.",
    "Alright, let me see.",
    "Is it easier to do short custom intros and after effects rather than doing the entire sequence for faster rendering slash export even with all those third party plugins?",
    "Well, I have a general practice.",
    "It's always easier if you've got a large scale project too.",
    "Export out a little bit at a time, at least to a high quality codec.",
    "An format and resolution.",
    "To be placed and timed with audio.",
    "For some larger projects that you would have to do.",
    "That's always a general rule.",
    "Uhm?",
    "It cuts down on render times for one.",
    "The only thing is if you need to make revisions to any color effects, Annie.",
    "Um compositing effects such as glow or chromatic aberration or anything textural, you will have to re render that clip again so.",
    "It is easier by far, but it does have its own limitations, but really both have their own limitations.",
    "It's just a matter of What is more.",
    "What is easier with your?",
    "Production schedule and your process.",
    "You know what flows better with you.",
    "In terms of how you create and you might want to go from that point on, so deciding whether you want to do it in advance or later on.",
    "You know, I've done it both ways.",
    "Depending on the project, so it's really up to the demands of the project itself.",
    "And that should dictate it for you.",
    "I hope that answers your question.",
    "But for something like this, especially since I'm doing pickups, it's far easier just to go back and um.",
    "Just let it render for a longer time off of the aftereffects comp and show the actual comp in the timeline, which for this computer it's.",
    "Yeah.",
    "It's a work station so it can handle it for one.",
    "But But for the demands of the live streams, and especially the project in particular, and the fact I'm doing pickups anyway, it's better to just have it represented in the timeline and revised in real time as I go.",
    "But your computer might be different, and it might not be able to handle aftereffects comps in a timeline situation, in which case you might want to render out precomposed clips, and that's fine.",
    "Either Way is fine, it's just knowing how to do it properly either way.",
    "And going from there.",
    "Now, As for third party plugins, you're always going to want to keep those local.",
    "It's kind of impossible to render a project.",
    "No, send it off somewhere else.",
    "2.",
    "Another computer that may not have the same plugin on that machine.",
    "It may not show up the same way.",
    "You know some some of some of the third party plugins like the red giant plugins.",
    "If you're not.",
    "If you're not registered, it'll show up as either a red or green X so.",
    "You wanna make sure to avoid that as much as possible.",
    "By the way, that collection of Plugins as well worth it.",
    "I use them all the time.",
    "Came's going to take a look.",
    "But it it It Is It.",
    "Anthony, you drum too fast.",
    "But that's not necessarily a bad thing.",
    "OK, so.",
    "Um, that's right.",
    "I made a huge mistake.",
    "I'm just kidding.",
    "This is an easy fix.",
    "Alright, so.",
    "Um?",
    "OK, so that's one.",
    "It would help if I am OK.",
    "806.5 eight 55.5.",
    "Play.",
    "806 I don't know what I said before.",
    "Yep, Yep it did I found privacy under 2 minutes, renders us X export faster than 15 minutes.",
    "Do any do you have any tricks to utilize all the ram GPU?",
    "Power and after effects is mine says 6070% but I want to use 90.",
    "Well, I know there's a function within preferences where you can actually establish where the ram goes like.",
    "Let's say you have more than one program open in the Adobe Suite, but you want to reserve more for one program over the rest of them.",
    "So like let's say for instance I have.",
    "Give are take like let's say I'm working with 32 gigabytes of ram on this machine.",
    "Not that I am, but it's just an example.",
    "You can reserve.",
    "Any number within the gigabytes of Ram.",
    "Just for after effects or whatever program you have opened and vice versa.",
    "And then reserve however many other gigabytes for the other programs you have opened.",
    "So let's say you have photo shop and.",
    "I don't know illustrator open for whatever reason.",
    "Let's say you said it too.",
    "What's a good number?",
    "32 - 5.",
    "27 let's say you want to reserve 27 gigabytes of ram just for after effects, but you want to reserve 5 for the remaining programs.",
    "There is a way to do that if you go under preferences.",
    "I want I want to say.",
    "Let me let me take a look.",
    "It's some.",
    "It's under the memory tab.",
    "Now that's according to my little Mac book.",
    "It could be different depending on what machine you're using, but there is a function.",
    "Um, to establish what ram is prioritized for what program?",
    "Yo face on what you have open and what you're working on.",
    "So if you wanna use more ram to the project.",
    "You can definitely.",
    "Established that I've done it many times.",
    "Having more ram in the 1st place for projects, projects like this is always a good thing anyway, so general rule of practice.",
    "But, uh.",
    "Oh, did I just do something?",
    "OK, Good No.",
    "Accidentally all clicked this and I did not mean to.",
    "OK, so.",
    "Position 806.5 eight 55.5.",
    "So based on what you're talking about in terms of percentages.",
    "You could probably use up all the ram for one program, but the general rule I would find.",
    "Is keep as.",
    "Keep only the programs open that you need to quote.",
    "Spaceballs, take only what you need to survive.",
    "And if it means using the industrial strength Hair Dryer.",
    "Then use it.",
    "You want this Hunter machine.",
    "You carry it.",
    "All right now, is the emitter still on screen?",
    "Why is it all the way down there?",
    "Not supposed to be down there.",
    "OK, it's parented to the right one.",
    "I think I know what I need to do.",
    "Might get a machine that can support one terabyte.",
    "Adobe is like a BMW.",
    "I understand what you mean by that it some.",
    "It definitely requires a lot of computing power.",
    "For some, some of the programs, but the output is stellar, you know.",
    "So there definitely is a reason for it and you can control the amount of.",
    "Ram that is being used so.",
    "I will see that there is a little more versatility with the Adobe suite that I found.",
    "What I do like is when there is like, let's say, the computer, let's say the program crashes.",
    "There is an attempt to recover the file, so it's not completely lost whether it be in auto saves or a crash report or recovery file.",
    "That is one thing I can say about working in after effects.",
    "That's, uh.",
    "Just amazing is that that's in place at all.",
    "Somebody thought to put that in there.",
    "I'll tell you what it did, uh?",
    "It did help in certain circumstances to have that in place so.",
    "Let's see if this works.",
    "That's the trick.",
    "Don't pair it, it just.",
    "Pick with it essentially.",
    "Like right now it's coded by an expression to be right over top the blue drumstick.",
    "This reason I'm putting a light emitter on the drums.",
    "Uh, drumsticks rather also that in about in a second I just had to backtrack and figure out what code did what exactly.",
    "Alright, so.",
    "In their number 2.",
    "I'm gonna pick with that to the position.",
    "Oh, a DJ wants to know how do you pick with it?",
    "OK, so.",
    "There's this little function here.",
    "It looks like a little spiral.",
    "There's an equal sign which enabled the expression.",
    "The post expression graph, and then the expression pick whip, which which looks like a little itty bitty teeny tiny spiral.",
    "He take that and I want to essentially what I did was I alt clicked the position function to bring up the expression, right?",
    "You can actually pick whip.",
    "This to match the position of this.",
    "Any expression changes in real time to follow.",
    "Are drumstick A and its position so?",
    "I don't know if you could see that clearly on your end, it looks like.",
    "Yeah, looks like you're able to see at least this here.",
    "But this is what you use to pick whip.",
    "This little little blue thing.",
    "Please.",
    "Kind of looks like a.",
    "Like a digital Lollipop.",
    "Anyway.",
    "Doesn't pick, that's, uh, that's how you pick with using an expression.",
    "So.",
    "Alright, now what do I do here?",
    "I just wanna make sure that number of matches 713.",
    "681 Oh Well hi there have you come to help me broadcast?",
    "My rescue cat, Jeremy is uh, has decided to.",
    "To explore my, uh.",
    "My desk.",
    "Where I have my live streaming setup.",
    "He likes to help me sometimes.",
    "I don't know.",
    "I don't know if you guys could hear him just now, but uh.",
    "He's helping me.",
    "Yeah, that's right.",
    "I'm talking about you.",
    "OK now its way all the way over there.",
    "Uh, let me see what I can do here.",
    "It should not be all the way over there.",
    "I know why it's all the way over there, of course.",
    "Uhm well, that's easy to fix.",
    "No.",
    "And he just moved my camera.",
    "Hear me.",
    "Exhibit #8 No 8 number but.",
    "Exhibit A Jeremy tries to help me.",
    "Oh I think he was hungry.",
    "Lol Matt is having fun with the Pick Whip Hashtag.",
    "Trying to remember exactly what it was.",
    "That's right, right?",
    "I was gonna motion track the trails to the footage.",
    "So the null created from the handheld motion of the footage.",
    "For those of you wondering, all of the footage that was used in the timeline is actually mine, and it was all hand held at different venues.",
    "So literally, I'm moving around the room, getting footage of the vans at different angles, capturing different things.",
    "Um?",
    "And the one thing I always made sure of though, is I wanted to make sure that each band member was represented equally.",
    "They don't like here, you know.",
    "'cause the focus is on.",
    "Anthony's drumming at this point in the song anyway, so of course.",
    "I was going to feature that with the animation.",
    "Now we shouldn't have to worry about it cutting off considering it's within the composition.",
    "Itself.",
    "But we'll see.",
    "Oh my bad.",
    "I should have motion tracked in the beginning.",
    "Then why is it sliding off and less?",
    "Is that just a consequence of?",
    "You know in earnest.",
    "Normally I would say you need it, but in this case considering it follows the exact movement of the drumsticks, she almost don't.",
    "But I don't know.",
    "Let me take a look again 'cause they actually fold my eyes.",
    "Yeah, this one's good to go.",
    "I think sometimes the animation needs the motion track number be parented to be.",
    "It needs to be parented to the motion track null in order for it to feel fluidly within the footage, but in this case it's following the drumstick movement so precisely.",
    "You almost don't need to do that here.",
    "Typically something I like to do, but in this case it might.",
    "Break the movement instead of make the movement in a matter of speaking so.",
    "I'm trying to decide if there's anything else I need to do the do to this clip.",
    "I mean, if I think of anything, I can always come back to this at a later point, but I'm pretty happy with how this turned out.",
    "I might Add a little more color to the footage itself.",
    "Overall.",
    "Just to give the footage a little more warmth.",
    "Which is something I typically like to do.",
    "Since you remove all of the color, the color values.",
    "And that's part of the motif is minimal color.",
    "Except for the animation, which mostly has a blue tone.",
    "So let me take a look at what it is now.",
    "Turn up this to 15.",
    "This has to be ever so slight.",
    "Yeah, I think that looks good.",
    "The only thing I could think of that.",
    "You know, in comparison to the current animation as it stands, it felt a little.",
    "Desaturated So I wanted to create a sense of balance between the warm tones of the footage and the cool tones of the animation.",
    "If I'm not mistaken, I think I already have chromatic aberration on the edge of edges of the footage.",
    "Let me just go take a look and make sure though.",
    "Yeah, no, it's right there.",
    "It's right in front of me.",
    "Um, it's usual settings.",
    "Then I like to give it so.",
    "Just make sure it's really there.",
    "It's one of the things I started doing with all of the clips to give it a.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        7,
        8
      ],
      "sentence": [
        "Um, if it's especially warm like it was today, it definitely works, uh?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        10,
        11
      ],
      "sentence": [
        "One of the dresses I designed was a dress around the media, offline uhm?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        29,
        30
      ],
      "sentence": [
        "How do you like staying home?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Feeling blue yet?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        40,
        41
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        53,
        54
      ],
      "sentence": [
        "I know other people have different stories, but, uh?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        55,
        56
      ],
      "sentence": [
        "You know how people maintain their computers too?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        77,
        78
      ],
      "sentence": [
        "So what's on the menu?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        78,
        79
      ],
      "sentence": [
        "What are you going to teach us?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "Where is it go?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Where did he go?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        96,
        97
      ],
      "sentence": [
        "For a second, I thought you met a chicken drumstick and I was like, wait is Natalie?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        116,
        117
      ],
      "sentence": [
        "Let's see, can I break that tangent?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        119,
        120
      ],
      "sentence": [
        "Is it easier to do short custom intros and after effects rather than doing the entire sequence for faster rendering slash export even with all those third party plugins?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "Uhm?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        133,
        134
      ],
      "sentence": [
        "What is easier with your?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        178,
        179
      ],
      "sentence": [
        "Do any do you have any tricks to utilize all the ram GPU?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        192,
        193
      ],
      "sentence": [
        "What's a good number?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        202,
        203
      ],
      "sentence": [
        "Um, to establish what ram is prioritized for what program?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        209,
        210
      ],
      "sentence": [
        "Oh, did I just do something?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        223,
        224
      ],
      "sentence": [
        "All right now, is the emitter still on screen?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        224,
        225
      ],
      "sentence": [
        "Why is it all the way down there?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        242,
        243
      ],
      "sentence": [
        "I'll tell you what it did, uh?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        254,
        255
      ],
      "sentence": [
        "Oh, a DJ wants to know how do you pick with it?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "He take that and I want to essentially what I did was I alt clicked the position function to bring up the expression, right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        264,
        265
      ],
      "sentence": [
        "Are drumstick A and its position so?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        275,
        276
      ],
      "sentence": [
        "Alright, now what do I do here?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "681 Oh Well hi there have you come to help me broadcast?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        301,
        302
      ],
      "sentence": [
        "That's right, right?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "Then why is it sliding off and less?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Is that just a consequence of?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        56,
        58
      ],
      "sentence": [
        "They all run differently.",
        "Not every computer is created equal."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        79,
        86
      ],
      "sentence": [
        "Can't wait to see it, so you'll see.",
        "You'll see I'm making the nose right now so I can show that process.",
        "Essentially I'm making.",
        "Uh, motion track nulls for the drumstick drumsticks specifically so I can create trails offset drumsticks.",
        "I was also revising um animations that show up on the drum kit In addition.",
        "So I'm basically going through an revising what I visually have right now and boosting it just a little bit further.",
        "That's why it's called pick up."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        91,
        92
      ],
      "sentence": [
        "So I've been marathoning the first three seasons of Arrested Development."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        120,
        122
      ],
      "sentence": [
        "Well, I have a general practice.",
        "It's always easier if you've got a large scale project too."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        134,
        137
      ],
      "sentence": [
        "Production schedule and your process.",
        "You know what flows better with you.",
        "In terms of how you create and you might want to go from that point on, so deciding whether you want to do it in advance or later on."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        180,
        187
      ],
      "sentence": [
        "Well, I know there's a function within preferences where you can actually establish where the ram goes like.",
        "Let's say you have more than one program open in the Adobe Suite, but you want to reserve more for one program over the rest of them.",
        "So like let's say for instance I have.",
        "Give are take like let's say I'm working with 32 gigabytes of ram on this machine.",
        "Not that I am, but it's just an example.",
        "You can reserve.",
        "Any number within the gigabytes of Ram."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        193,
        194
      ],
      "sentence": [
        "32 - 5."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        211,
        212
      ],
      "sentence": [
        "Accidentally all clicked this and I did not mean to."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        225,
        228
      ],
      "sentence": [
        "Not supposed to be down there.",
        "OK, it's parented to the right one.",
        "I think I know what I need to do."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        255,
        260
      ],
      "sentence": [
        "OK, so.",
        "There's this little function here.",
        "It looks like a little spiral.",
        "There's an equal sign which enabled the expression.",
        "The post expression graph, and then the expression pick whip, which which looks like a little itty bitty teeny tiny spiral."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        265,
        269
      ],
      "sentence": [
        "I don't know if you could see that clearly on your end, it looks like.",
        "Yeah, looks like you're able to see at least this here.",
        "But this is what you use to pick whip.",
        "This little little blue thing."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        278,
        281
      ],
      "sentence": [
        "My rescue cat, Jeremy is uh, has decided to.",
        "To explore my, uh.",
        "My desk."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T33",
      "question_sentence": [
        "You know how people maintain their computers too?"
      ],
      "answer_sentence": [
        "They all run differently.",
        "Not every computer is created equal."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T34",
      "question_sentence": [
        "What are you going to teach us?"
      ],
      "answer_sentence": [
        "Can't wait to see it, so you'll see.",
        "You'll see I'm making the nose right now so I can show that process.",
        "Essentially I'm making.",
        "Uh, motion track nulls for the drumstick drumsticks specifically so I can create trails offset drumsticks.",
        "I was also revising um animations that show up on the drum kit In addition.",
        "So I'm basically going through an revising what I visually have right now and boosting it just a little bit further.",
        "That's why it's called pick up."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T35",
      "question_sentence": [
        "Where did he go?"
      ],
      "answer_sentence": [
        "So I've been marathoning the first three seasons of Arrested Development."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T13",
      "answer": "T36",
      "question_sentence": [
        "Is it easier to do short custom intros and after effects rather than doing the entire sequence for faster rendering slash export even with all those third party plugins?"
      ],
      "answer_sentence": [
        "Well, I have a general practice.",
        "It's always easier if you've got a large scale project too."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T37",
      "question_sentence": [
        "What is easier with your?"
      ],
      "answer_sentence": [
        "Production schedule and your process.",
        "You know what flows better with you.",
        "In terms of how you create and you might want to go from that point on, so deciding whether you want to do it in advance or later on."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T17",
      "answer": "T38",
      "question_sentence": [
        "Do any do you have any tricks to utilize all the ram GPU?"
      ],
      "answer_sentence": [
        "Well, I know there's a function within preferences where you can actually establish where the ram goes like.",
        "Let's say you have more than one program open in the Adobe Suite, but you want to reserve more for one program over the rest of them.",
        "So like let's say for instance I have.",
        "Give are take like let's say I'm working with 32 gigabytes of ram on this machine.",
        "Not that I am, but it's just an example.",
        "You can reserve.",
        "Any number within the gigabytes of Ram."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T39",
      "question_sentence": [
        "What's a good number?"
      ],
      "answer_sentence": [
        "32 - 5."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T40",
      "question_sentence": [
        "Oh, did I just do something?"
      ],
      "answer_sentence": [
        "Accidentally all clicked this and I did not mean to."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T41",
      "question_sentence": [
        "Why is it all the way down there?"
      ],
      "answer_sentence": [
        "Not supposed to be down there.",
        "OK, it's parented to the right one.",
        "I think I know what I need to do."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T42",
      "question_sentence": [
        "Oh, a DJ wants to know how do you pick with it?"
      ],
      "answer_sentence": [
        "OK, so.",
        "There's this little function here.",
        "It looks like a little spiral.",
        "There's an equal sign which enabled the expression.",
        "The post expression graph, and then the expression pick whip, which which looks like a little itty bitty teeny tiny spiral."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T43",
      "question_sentence": [
        "Are drumstick A and its position so?"
      ],
      "answer_sentence": [
        "I don't know if you could see that clearly on your end, it looks like.",
        "Yeah, looks like you're able to see at least this here.",
        "But this is what you use to pick whip.",
        "This little little blue thing."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T44",
      "question_sentence": [
        "681 Oh Well hi there have you come to help me broadcast?"
      ],
      "answer_sentence": [
        "My rescue cat, Jeremy is uh, has decided to.",
        "To explore my, uh.",
        "My desk."
      ]
    }
  }
}