{
  "sentence": [
    "Um courtine brains we lost in that we search for real quick.",
    "Oh, this is nice.",
    "Any ask you this some of these like are very blocky, but I guess I just like to have some sort of.",
    "Nice reference, so that's also nice too.",
    "There we go.",
    "So.",
    "Definitely needs to be a little bottom heavy.",
    "It seems like everybody has a kind of flare out.",
    "But I like how rounded these guys I.",
    "The song is not going to direction that I thought it was going to.",
    "I feel like just fine.",
    "I'll take it.",
    "I'm going to do it all by myself.",
    "I'm gonna give it all by myself.",
    "Maybe it's just make it have a flat bottom, a flat bottom.",
    "None.",
    "Call Good.",
    "Do you know the brains for OK?",
    "So I'm going to work on a new segment that I'm hoping to introduce in the coming days of drawn from memory and I am going to have little intro with it and filled up a different thing to draw without looking at any preferences of which might be a disaster.",
    "But I want to have like a little brain that pops out of ahead and directs the drawing.",
    "So if you have any ideas, please Papa Minta discord, I made a new thing drawn from memory.",
    "They've already said.",
    "Jobs around Trump, which I will do.",
    "I finally can look at art director.",
    "I just wanna get down here, will shape.",
    "I guess it's like pretty amorphous and all these right.",
    "They're not very consistent.",
    "Yeah, they're all kind of this wobbly wobbles.",
    "Not necessarily really like 5 into one another either.",
    "It isn't now be fancy seeing you here well.",
    "Little Bull.",
    "I also want to do some sort of like.",
    "Heart off artist often I don't know what it's going to be going to be.",
    "Introducing weekly challenges into the live stream discord for Vyvanse soon, which should be fine if there's already too many bumps.",
    "Another love so.",
    "Right, kind of.",
    "Feel as though.",
    "Oh no, not again.",
    "So far this year.",
    "Stupid actually instead of staff is the soonest.",
    "And see who else has been doing groovy stuff.",
    "No promises that these are going to be good, but we'll see.",
    "At Groovy not groovy at all.",
    "What about drawing yourself in memory?",
    "That's terrifying and will look nothing like because I can't even draw myself when I'm referencing West.",
    "Do you say use my body?",
    "Is your jungle gym?",
    "Is that what you just said?",
    "How you doing your first live with your desktop in 30 minutes to do awesome.",
    "That's fantastic.",
    "Make sure you guys go check out there in about 30 minutes.",
    "I appreciate all being here but he goes live.",
    "Go give him some support on this first desktop live.",
    "Um?",
    "I will be more of the same so I don't need you guys here.",
    "I am going to make it red, which is a little weird, but I think we could pull it off only because like it's going to fit with the rest of my branding.",
    "So hopefully that's not a big deal, but we will see.",
    "A lot of these have like a darker color.",
    "This is black and I don't like the black of it.",
    "Um?",
    "So I want to see if I can add like a split let go of the other guys have here.",
    "Now when they all split it debates, put it, they split it with like a few bombs.",
    "The bombs, yeah, let's try to split notes be bumps.",
    "You focus on Photoshop and illustrator, but have been really enjoying Frisco and started doing a lot more of that.",
    "I need to get over myself and my version 2.",
    "Um?",
    "Not being as comfortable in a program.",
    "Like definitely having issues with not being as competent drawing on the iPad and therefore it is inhibiting me.",
    "From streaming from Frisco lot, but I like to use fresco by myself and no one else is watching and I just gotta remember that 100.",
    "The answers has such a great, welcoming, supportive community of being just like yeah, no, it's fine if you're not incredible at something, you can still do it.",
    "I'm still working person product.",
    "Try it secret man.",
    "I don't want to spoil the Magic.",
    "Or I don't know you hear about that.",
    "Yeah, I think this out.",
    "Really appreciate.",
    "Yeah of course.",
    "Then like I said, I'm really excited that.",
    "I'm really excited that you are getting set up and having more fun with it.",
    "Also, thank you so much for the follow, I appreciate it.",
    "Although I did not shut your name at one when that happens.",
    "Not even.",
    "Whoa.",
    "Lots of phone calls.",
    "It's weird I turned off my.",
    "A block of Josh Denny.",
    "There we go.",
    "Thank you, Josh.",
    "I turned off the ability to block number that I don't know, but I'm trying to get taxes.",
    "I'm working with the guy that's doing it and it's calling 800 number, but like it's just wild how quickly?",
    "Switch over is to just like immediately.",
    "Also, I can use.",
    "This color can tie up.",
    "Immediately just getting spam calls out the Wazoo again.",
    "You know?",
    "You know, I guess.",
    "That's why am I cut off part of the time.",
    "It could be fun.",
    "Well, you could help me with jumping into frescoes, importing an image to trace over verse, trying to feel creative and draw well in front of people.",
    "Yeah, that's actually very true.",
    "They just kind of having a.",
    "Having a base to work off of.",
    "By the way, is it in as or Inas?",
    "Or maybe just ends, but you're asking if I'm using a mouse or pen.",
    "I like to use the pen, but actually right now I am using everything in the form of a mouse.",
    "I need to get my tablet set back up.",
    "I had forgotten a power cord for it and I got to route around and actually find one so.",
    "All is well.",
    "Let's just suffer first part of week.",
    "Actually, I should just add a stroke.",
    "Just the outside here.",
    "Set it to four.",
    "Oh, it's already the color that I want, which is splendid.",
    "I want this to have a little bit more to it.",
    "Now we brains work.",
    "Do they all need to go in the same direction or can it?",
    "Alright, Here we go.",
    "We're going to lock this so that I can select this dude.",
    "I say a membrane, but we're going to get rid of the legs, the arms, because those are going to be rubber hose.",
    "And I need to bring over brain appendages.",
    "I don't think I'm going to make the I blank.",
    "I might make the eyes.",
    "Might make the eyes rotate though.",
    "So maybe.",
    "Lia Edwards thank you so much for following the work here on behalf.",
    "It's good to have you here.",
    "I appreciate your support.",
    "Not the whole thing.",
    "The whole thing, all of it.",
    "So this is left eye.",
    "And this is going to be right I.",
    "Oh man, it's nothing Ryan making me happy you liked my idea.",
    "Oh yeah, for the beautiful frickin title is good.",
    "Leah is in the chat.",
    "Could have any here?",
    "OK, so we got the brain.",
    "We got the brain appendages and then we got the brain eyes.",
    "I guess I could do brain mouth as its own thing and we could make him like discern.",
    "Brain mouth Weirdest title names are going to animate the brain popping out of the head.",
    "Yes, I am Miss Goblin.",
    "So it's going to start with.",
    "We can put all this together actually is going to start with it together and him popping up and then the brain will pop out and then start directing.",
    "Give some art direction why you not pasting you cut there.",
    "I know you're there.",
    "Pro X Control V.",
    "Edit.",
    "Purchasing a common windows problem.",
    "I feel like it happens all the time.",
    "We're like I very clearly.",
    "And very clearly.",
    "Copied it, I cut it actually.",
    "But for whatever reason it won't paste it.",
    "So.",
    "Excuse me, is Doctor Goblin, just kidding.",
    "I don't even say well yeah it is Doctor Garland.",
    "I won't.",
    "I won't refer otherwise.",
    "He said just giving, but guess what he's there now.",
    "This I wanted to say drawing hand for this.",
    "I don't really think I need to put it on the rubber hose.",
    "Who knows, though.",
    "We're going to say human body for the.",
    "Is there anything on the player?",
    "No.",
    "Human body.",
    "This is just the background.",
    "Hey Richard, what's going on and also welcome back in as budgets will be around.",
    "You didn't believe me but here we are.",
    "It's good to have you here.",
    "I'm just working on separating all the files that we made so that we can come in and animate accordingly.",
    "I'm going to put some layer.",
    "We're going to probably just redo it once we are in after effects, but.",
    "What can you do?",
    "Um, let's see what else we haven't got.",
    "What is this with brain appendages where I left side brain, mouth, brains, title?",
    "OK, so this is going to be.",
    "Death.",
    "He just did it again.",
    "Edit.",
    "And it.",
    "See, but now it won't let me like it's wild, you just you're the one that just.",
    "It's.",
    "I.",
    "I know.",
    "I.",
    "Yes, I'm going to save 'cause there is so much.",
    "Well the circles be moving.",
    "Yes, they're going to be going to be my lava style.",
    "So I'm going to actually just put them all on one layer and then we're going to.",
    "Caught lava and will probably recreate it once we're in.",
    "Their desk lava top head.",
    "Face noggin.",
    "Draw hands human body cool, it's everything.",
    "Now we can save.",
    "Now we begin.",
    "Um?",
    "After effects.",
    "Open up here quick access hopefully will be there drawn from memory assets pop, it in and say how do you want to implement this and I'll say I want to get a composition footage dimensions you can do layer size for document saws now layer size is going to do the bounding box to be only around the layer that you're importing document sizes.",
    "If everything is going to be in the same spot and you want it to have this anchor points in the centre of the compositional layer to be as if there's a huge transparent box that fills the entire area.",
    "So I always do layer size when I'm doing the composition.",
    "So.",
    "We began.",
    "So as with everything.",
    "Because I'm going to be streaming, it's important to know that it starts with absolutely nothing on screen.",
    "So if I wanted to get somewhere.",
    "I need to start off like so that way, except we're going to buy savings so that if it crashes.",
    "Not totally.",
    "Bruins But I need to go into.",
    "I need to go into.",
    "Google Drive.",
    "And then began streaming.",
    "Gone for memory.",
    "Say.",
    "What do we call it?",
    "Memory serves me well.",
    "Memory serves me well.",
    "Asphalt memory.",
    "It's also funny that I couldn't remember the name of it when it's all about remembering things.",
    "A magic moment.",
    "It's getting magnificent.",
    "Thank you.",
    "The brain is leaving the head.",
    "Where is it going to do?",
    "It is going to be directing the things that.",
    "The Dude is drawing so he'll start off with.",
    "His human body and was going to pop up.",
    "Hum.",
    "I guess we'll start it off by having the Red Maybe.",
    "Um?",
    "The right of the desk appearing and will do that by having some sort of like liquidy.",
    "Downfall of it.",
    "So I'm going to make a new shape layer.",
    "I didn't need to be read right now just because we're referencing what were editing.",
    "Um?",
    "I want to start it up here.",
    "I'm going to make a liquidy kind of vibe here.",
    "I'm going to make it longer than the composition because I'm going to make it move to the side.",
    "The similar.",
    "Um?",
    "Animation for something else.",
    "Right?",
    "Right, so now we have that were in your position.",
    "I don't want to be too long, so we're going to zoom in.",
    "We're going to do it like half a second long.",
    "Fernando, what's going on?",
    "I'm working on a a welcome back.",
    "I'm working on a intro for a section.",
    "If memory serves me well that is all about drawing things from memory that the audience and our community is going to suggest in the discord.",
    "So I don't know when we're going to 1st rendition of it's going to be, but I wanted to come up with the section for it before we have the segments.",
    "I don't want to do it without that.",
    "So.",
    "So we want us to get down to like here.",
    "This might be too much, it is so I'm actually going to go in here.",
    "I'm going to edit the path.",
    "How's your day going today?",
    "Fernando, what's up with you?",
    "Go.",
    "I'm going to go ahead and we're going to grab the color of this red.",
    "We get our fill.",
    "I called this desk.",
    "Let me go ahead and get rid of death here.",
    "Too fast.",
    "Wow.",
    "Maybe I need to add some motion effects to it over here.",
    "7 Seven I was fixing a fire in my fireplace but still listening.",
    "Got my trusty whereas difference.",
    "Yeah man, you ain't got nothing to apologize about.",
    "You have to.",
    "You don't have to be chatty anything.",
    "I mean, I've been live for 2 1/2 hours now.",
    "You know it's a.",
    "Definitely long time to say Chatty entire time.",
    "Set here in Mozambique is already one hour of dawn.",
    "Ray Must be weird to see that it's still kind of light outside behind me then.",
    "Yeah, I like it.",
    "Just well.",
    "Also, maybe I should make this path also transform so that it's not as just like completely flat as it.",
    "Maybe it'll like decrease the kind of size of it?",
    "So I'll add another like kind of.",
    "Columbus Ave Breakout That looks much better, so probably so tiny integrated the screen.",
    "So let's zoom in and look.",
    "Maybe this is too much too much of its own thing.",
    "Everything is going well surviving here, things are getting difficult, but you know I'm always good with a good attitude.",
    "Oh yeah, why, why things in difficult?",
    "I mean you don't have to go into it if you don't want to, but.",
    "I'm sorry things are going to school.",
    "Take the political stuff, is it from?",
    "Corona virus could be so many things.",
    "2020 man.",
    "That's a good to like.",
    "Initial move this guy over here, but it's like A.",
    "Man, I'm your fan.",
    "I do really like the sound of your message.",
    "Thank you so much.",
    "Make a.",
    "I really enjoyed doing motion graphics and it's really nice to be able to be on here on behalf.",
    "It's been great.",
    "Really enjoying using my bare hands more often and having such a good community of people.",
    "Great.",
    "Maybe it does need to like, but not before it.",
    "Yeah, OK.",
    "Networks.",
    "I guess with that we could also have the background begin to.",
    "Populate.",
    "We do linear weight, but I also could just be lazy and field position.",
    "Oh, but we don't even want to start until like here.",
    "Right?",
    "That's great, OK cool.",
    "Then we'll have.",
    "Will have the.",
    "Do the human body.",
    "Will slide in.",
    "Just starting right here.",
    "This may be.",
    "The drawing and needs to be underneath the human body.",
    "I need to decide what kind of curves I want going on here with.",
    "This.",
    "Fresh paint fresh get fresh cake if everything three times really show it.",
    "This is what he does.",
    "He has nine to pull this up with this off over here.",
    "Well, he sent me lots of messages.",
    "Um?",
    "OK.",
    "It go in and could do that one he sent me that.",
    "Code he sent it to me twice now.",
    "OK, here we go.",
    "Let's check this out.",
    "Let's check this out.",
    "Add this to reset messes everything up or not.",
    "Settings in this version error when I want to air at line one property position.",
    "Players that are covered with.",
    "That is not defined.",
    "I'll do it when he's here, Boo.",
    "Let's hear that rain.",
    "OK.",
    "Philip it, but it did.",
    "It did.",
    "Save.",
    "Now they want to save, you know, let's say the web page where the live stream.",
    "Noggin is going to be going to equip it.",
    "Going to put it to the human body.",
    "It just says, hey, wherever you go, I'll go so now when this goes like this it will attach.",
    "It would be the same thing with the drawing and making sure that I changed the anchor point of it though first.",
    "We should probably do the same, actually.",
    "With this attached to the neck.",
    "Um?",
    "And then we give me body and the draw hands take the face or else the noggin top head goes with the noggin.",
    "Both need to be extended over here folks out of books.",
    "So on top of Nagan position here.",
    "Yeah.",
    "Make sure that it is right location.",
    "That I'm gonna have that pop up in a second so.",
    "And for me to make this farther off to decide now that we have so much information.",
    "Or just like even have it start sooner.",
    "There is none of these are visible.",
    "It will just kind of appear.",
    "How about putting a rotation on the body?",
    "No no oh Oh yeah, no version of the body is a good idea.",
    "Yeah, it's a great idea.",
    "Alright so I'm gonna go.",
    "And dumb.",
    "Really good idea.",
    "So let's do position.",
    "And then maybe add rotation.",
    "With that, click this.",
    "Now we could do like a rotation of like maybe like here.",
    "It's kind of fun, right?",
    "Might be too dramatic.",
    "It might be too slow also.",
    "I enjoy that.",
    "Also adding the same thing for the draw of the hand.",
    "Adding a rotation to that, because then you can lift it up.",
    "So like here the way blowers and.",
    "That's a good idea.",
    "Thank you so much and S.",
    "This is too slow.",
    "And also, should I just have this fly off the screen?",
    "I could also do that.",
    "Kind of like that.",
    "Oops.",
    "Back in his place right there.",
    "Get up.",
    "Is the memory drawing part of nothing suspicious or is it separate?",
    "It is part of Ryan selfie streaming.",
    "So I have been trying to divide the two more clearly in the discord, so you'll see that there's stuff that is unique to the stream at the Port Challenge I think is on the porch at nothing suspicious, but it's been mostly here, but defender Ryan Silvey portrait challenging links and trump, so I'm only doing this on this one.",
    "I don't want to do up rock.",
    "We mourn.",
    "Not like that.",
    "Now.",
    "This.",
    "Then we'll go in, will copy and paste this.",
    "I have to.",
    "I have to understand how this works.",
    "Because it's it's.",
    "It's going on top of it so I don't understand.",
    "I need to find someone who knows more about that thing anyway.",
    "LMAO, thanks for sticking by.",
    "Uh Oh no, Sheridan said not now.",
    "I'm going to head out now.",
    "It's been an awesome stream so far.",
    "Could work today.",
    "Oh yeah, thank you you simulator tonight, right?",
    "Make sure you you advertise your own string will pretty head out.",
    "Thanks for stopping by as always.",
    "Here is here.",
    "This brain mad isn't working.",
    "Maybe the anchor point of it's a contribution.",
    "Let's try that let's change the anchor point and see if it's a design thing I don't know why it would, but",
    "Hum.",
    "I don't fully understand it, so we'll have to go about this little differently.",
    "Something in the world it should be fine.",
    "When is this pop up?",
    "Fish and rotation.",
    "Hi Sarah, Welcome to the stream.",
    "You're not coming in at all and you're here whenever is best for you.",
    "I wanna make sure you check out Sarah's work.",
    "She says my stuff so cute, but it's nothing in comparison to the stuff that she makes.",
    "She's got great vectors and like $5 and Vibes and feta cheese.",
    "Yeah, make sure you check yourself out.",
    "Right now we're working on a new segment going on the stream which is going to be called a memory serves me well and it's going to be off of the discord.",
    "People are and chat.",
    "People are going to suggest different things.",
    "For me to draw and then I'm going to drawl them without looking at any reference so.",
    "Remove the health.",
    "Right?",
    "Sure.",
    "Animate all this few seconds later because it's already moving, and then we're going to move everything over and then pick one thing.",
    "So it's going to be a little weird.",
    "But I assume it with the mouth and the eyes and think with them to the brain.",
    "Hum.",
    "And essentially, we're going to turn out like this.",
    "What kind of like it, like Gueye, kinda like that too rather than that, but.",
    "Well, I'm flat like this or her.",
    "I mean if he knows this spring.",
    "And then.",
    "16 here kind of.",
    "Where it will begin.",
    "My Hindu scale would be a little weird is the changes, but.",
    "Oh, I'm going to go in and you can see that there's a path.",
    "Where it's going to move and you can adjust it accordingly, which is nice.",
    "Kind of like the idea of it.",
    "See if I can make this work so as easy ease if at all.",
    "In all honesty, the the legs don't really even need to be rubber hose 'cause they're not even going to be fully visible at any point.",
    "This segment will be in my streams once it's done and three.",
    "This feature is rolling out there on if something that you're interested in streaming, let me know and I can get it turned out for you.",
    "Now I don't know what to do with my with my crunching 'cause I don't know if maybe I should just turn it down.",
    "No.",
    "There we go.",
    "That better.",
    "That way you could hear it a little bit.",
    "And it wasn't.",
    "It wasn't.",
    "It wasn't too much, hopefully.",
    "But So what we're working on right now is going to make a new segment.",
    "If memory serves me well and it's going to be all about.",
    "Having people recommend things to draw from memory, in the discord or have them mentioned in chat.",
    "Thanks and I thank you so much for sticking hanging around.",
    "It was great to have.",
    "It was great to meet you today.",
    "I'm excited to see you in the future and thank you for your help.",
    "I'm excited to show you what this looks like once I'm done so.",
    "Wouldn't be the same without you have a great night.",
    "Get some rest.",
    "OK.",
    "So I guess the next thing I could do.",
    "Let's make a another.",
    "1.",
    "But make it a shoulder wrist.",
    "Let's see how this looks OK.",
    "So this is the rest, the rest right here.",
    "Soldiers going to be right here.",
    "Hop into this direction.",
    "I don't know what direction I guess is this way.",
    "Um?",
    "Blank.",
    "Guess is like that.",
    "'cause this is like, yeah, this is the full end of it.",
    "Play movie, thank you.",
    "I just feel like this one to maybe the.",
    "Little bit thinner 'cause your arms are thinner than your legs.",
    "I mean, this is a brain, but.",
    "I still rooted in some reality.",
    "We're going to call this.",
    "Sorry, darn.",
    "Oh wait, I have to do it.",
    "Under the managed separately.",
    "Hi, thank you for following the work to have you here.",
    "I'm going to call this right on.",
    "Rename We're going to call this right leg.",
    "Wait, did you just say that?",
    "What?",
    "Onion and cream is the best flavor.",
    "Get outta here.",
    "Just me, I'm watching you.",
    "Sticky notes.",
    "You make motion graphics look easy thanks man.",
    "Oh God don't do compliments well I mean I welcome the great to have thank you so much that you really appreciate it but I don't really know what to say except thank you so much and if you have any questions please let me know.",
    "I'm happy to answer is at work.",
    "Rameeza Horik Sami started live stream photo manipulation, the undiscovered plans.",
    "That's funny.",
    "Brain.",
    "See if this works.",
    "Looking very.",
    "World of Gumball.",
    "Which is fine.",
    "He works in a lot of graphic design.",
    "Learning recently, he's gone.",
    "He went live yesterday, right and catch it, but I saw it on the discord.",
    "Yeah, I'm working on a intro.",
    "We just made them illustrator now are popping over here, but it's a.",
    "Uh, creation for a new segment that I want to do where I draw something from memory based off of suggestions in the chat in discord.",
    "Getting it.",
    "Let me call this memory serves me well and then these little dots over here these like lava parts are going to all be animated so you can ignore this for now.",
    "But it's only got so far so.",
    "I want to go in.",
    "I want to give little finger to this dude.",
    "June last night trying to get them Sin City state flag cancelled.",
    "Oh yeah my buddy.",
    "Was gone to the Georgia flag in the Georgia flag has some really weird cool crap to it so they're trying to get that.",
    "Have some awareness around it.",
    "Lawrence suck, yeah, what's going on?",
    "Thanks for two men, could have any here.",
    "Thank you for teaching the world after effects.",
    "No, it was not Lyons discord.",
    "It was the live streaming live streamers discord.",
    "With a lot of people who stream on Behance.",
    "Also, that is insane and I don't want that to be what that was this wild.",
    "Why would I ever want to stroke that big for something so tiny?",
    "Like that?",
    "No.",
    "Let's take it.",
    "Also add a little thumb, right?",
    "Maybe I'll go off of this side.",
    "Um?",
    "I imagine knowing different languages is similar to like.",
    "How I had to think about.",
    "Which key commands to use and which program of after effects or illustrator?",
    "Just because, like you know it, but you have to like give it a second to figure it out.",
    "Imagine that's what it's like.",
    "We need to switch through different languages in your head, but I want to know 'cause I am not bilingual 'cause I'm a loser from America.",
    "Everyone today.",
    "Anyway, I'm doing well.",
    "Cases for me, it's so nice to have clear representation in the game of the main character buying new garden of the game it would be so sad and intense.",
    "Yeah, no that's what I had read about it.",
    "That's 1 of the things I've read about it is so that it was like a national UN.",
    "Unneeded.",
    "Uh, I needed violence towards Queerness and entrance characters.",
    "And so that's what I had seen on Twitter from a few different people.",
    "But you know how those things go?",
    "Thank you.",
    "Aren't for following.",
    "Welcome to the stream.",
    "And so I didn't know how much validity.",
    "There was that I just saw it, but you know how those circles were like people that follow people have similar opinions.",
    "So obviously if someone says something everyone's going to jump on it as well.",
    "But You know, as curious as to how that was.",
    "'cause I was a lost the first one and I also love the little prequel they had with Eli as a kid with her first girlfriend, but it was really good.",
    "Um?",
    "Oh God, Keys are all different languages and then let's use my and then some sketch up right?",
    "Yeah, wild.",
    "Georges flag got redone 2001 and still has problems.",
    "Yeah no.",
    "He was talking about like they fixed it but they fixed it by going back to the thing that was a problem before it.",
    "So it's like why even.",
    "You're you're being dumb about it, so he was posting stuff on online.",
    "Get into fights with 'cause he's originally from Georgia.",
    "My roommate lives with me obviously in New York and he's going to arguments with people from Georgia who were like no, it's, you know, it's just rude and it's like, no, it's racist.",
    "I know My Internet keeps going in and out.",
    "I am sorry if it is my connection.",
    "I don't know.",
    "It doesn't look like I have any dropped frames at the moment.",
    "Uh.",
    "But I don't know.",
    "Attached is the here.",
    "Anne, I want to make this shape layer called.",
    "Left hand, even though this is right, but you know it's going on an I want to attach it to the left arm rests like this.",
    "Also, going to make it only pop up once.",
    "These switches from this.",
    "4 then I'm going to add another little hand.",
    "That's going to go here.",
    "I almost just hit CTRL Keel, which would not be good.",
    "All people watching Netflix here in small town, Texas.",
    "I never ask you if you're close at all to San Antonio.",
    "Are you close to Diane?",
    "Wherever Diana is now, the anticipated Texas?",
    "I don't know if you knew that or not.",
    "Sorry, senselessly.",
    "To Texas.",
    "I think we talked about it.",
    "I think you said you weren't close to San Antonio.",
    "Grab that dude.",
    "Refined Y your anger points all the way over here.",
    "I will never know.",
    "On this to go to the right wrist, called those right hands.",
    "The writers like that.",
    "We'll see if we need to get rid of it at an earlier point.",
    "Nope.",
    "I'm going to go ahead and we're going to actually duplicate this, and we're going to say left hand part one.",
    "And rather than connecting it to that arm, we're going to actually connect it to this ability.",
    "Bad boy.",
    "And yes, I use all these terms while you guys are not here as well.",
    "And I talk out loud just like this.",
    "This is good to left arm wrist.",
    "But as soon as this pops in, this needs to go away.",
    "Anthony Carvel Greens Ranger you from San Antonio.",
    "I am not from San Antonio but I have a best friend that lives in San Antonio and so the only time I'm ever in Texas have ever been in Texas.",
    "What San Antonio Austin, San Antonio and Austin or whatever.",
    "But you know, she just moved.",
    "I don't know where she moved to.",
    "I don't know.",
    "She's close to San Antonio or Austin, But.",
    "When we went to we went to San Antonio for my buddy's Bachelor party.",
    "Last year we went to Austin for a night and if I visit him again once all this Corona Bull crap is done.",
    "We should totally meet up and grab a drink and be fine.",
    "Atlanta barbecue, right?",
    "Let's check this out.",
    "Why are you ugly?",
    "Don't be ugly.",
    "Your brain mats.",
    "This would happen.",
    "Not that surprised, but so.",
    "Get outta here with your nonsense.",
    "I just made it get out first.",
    "That's fine, but it looks like it's pushing them at down or just Cute.",
    "Guess I could add like another thumb just doesn't look foot at the same time like.",
    "So it's, uh.",
    "The brain.",
    "Does not follow any sort of rules of anatomy.",
    "Can have 4 feet if it wants.",
    "I gotta go Cook dinner alright, well thank you for hopping in.",
    "I appreciate you stream that.",
    "Make sure you take care of stuff.",
    "Pleasure to be around, great personality and also talk to you more about.",
    "I love you more about Last of Us two in a little bit.",
    "So.",
    "Who?",
    "Well it it's got some vocals in it.",
    "You hear this even stock music.",
    "We Jammin.",
    "There is this path.",
    "No, you do not.",
    "who I thought you were looking for right hand.",
    "She.",
    "So I will give it.",
    "But now this looks incorrect because it should go the other way down.",
    "'cause it?",
    "Bummer, OK.",
    "I keep wanting to the left hand.",
    "Why do I keep wanting to the left hand?",
    "I don't know.",
    "Basically this means to.",
    "Some sort of curve to.",
    "Yes.",
    "And the fingers need to have.",
    "And downward motion in this regard.",
    "So it looks like they are grabbing it.",
    "Some of these music choices just change so rapidly, it's just unexpected.",
    "Like sounds like smash brothers all of a sudden.",
    "Alright, let's see how this looks.",
    "I feel I just got a lot better.",
    "I don't know what's happening right here.",
    "Is that the brain map?",
    "It is the brain map.",
    "Don't know what that's all about, don't know why even have that, but.",
    "Fix it so it's not that way.",
    "Get outta here.",
    "I don't know what you're doing there.",
    "Well, more time.",
    "Oh man Ryan Audience Don't mess this up high.",
    "Ryan just jumped in from so with some graphic design career students from Foundry Academy and Tasmanian Australia live your work your magician.",
    "Thank you so much John oh hey everybody.",
    "How's it going?",
    "My name is Ryan Silvey.",
    "I am a motion designer an A.",
    "Like losing my words, I'm emotions diner and I am a cartoonist and illustrator.",
    "An I mostly use my live streams to go over different motion design, but I also go over different cartooning and drawing and everything.",
    "In between my have a segment where I'm trying to do portraits.",
    "So we are normally live on Tuesdays Wednesdays and Fridays.",
    "Right now we're working on a segment that I'm introducing soon called.",
    "If memory serves me well and it's going to be a segment where I draw from memory different things that the audience suggests and.",
    "I'm just right now working on the intro that will kind of introduce that segment whenever I do it, so the beginning.",
    "Today's stream.",
    "We went ahead and we built all the assets out in illustrator and after illustrating them by the way, thank you, Rahul.",
    "Thank you so much for following.",
    "Both illustrated if I go into control Y you can see all my different lines and then we went and we collected different things that we wanted to move as groups and put them in different layers as their corresponding title.",
    "So we have the right eye.",
    "The left side brain's mouth, the brain, and like if you take any of these things and you pull him around, you can see that they all kind of all go together.",
    "So that way we hopped over to.",
    "After effects we then have all of these layers that have the same groupings and then I'm able to kind of move them around.",
    "We have different parents that make things move something else moves were also using rubber hose for things like the line.",
    "But I'm excited to see you guys already here.",
    "It's great to see you.",
    "Thank you for sharing Maine with your class.",
    "John oh that's awesome and hello to Claudio Eduardo.",
    "It's great to see you.",
    "Um?",
    "So I guess we just look at this real quick from the top of how it's going to look like the black right here represents whatever is going to be underneath the stream at the time and then it will have this play.",
    "And then we'll have this little guy go.",
    "There is a little yellow thing visible here.",
    "But that won't be visible in the final.",
    "That's just to help me kind of help rig what's going on with the wrist in the shoulder and keep an idea that.",
    "I'm realizing he doesn't have anything to write on, so we should create a piece of paper.",
    "I don't think I'm going to need to be specific so much to have anything appear on it 'cause I could make it kind of appear from the side.",
    "So maybe I'll actually just make it a stroke rather than a shape.",
    "Increase if you guys have any questions as I go over anything.",
    "Please do not hesitate through.",
    "Reach out and ask.",
    "I just kind of work along and then kind of continue the conversation.",
    "We do have a question for you regarding how responsive, responsive responsibility factors into process.",
    "Can you briefly explain how you consider output for web use?",
    "Oh OK cool cool cool cool cool.",
    "So I actually have an extra plugin that I have for.",
    "Uh.",
    "For Encoding, because I don't.",
    "Get bogged down too much with the idea of after.",
    "Get Adobe media encoder, so actually have one called after Codex and it helps me just able to format into a movie or MP4 into H6HD6 format.",
    "That being said, with things like this I actually still just keep the format and Avi because I want to have the Alpha channels and so I am fortunate enough to have a strong computer that can support that.",
    "But because it has the Alpha channels and it has all of the data on it that files do end up.",
    "Being a lot larger than usual, I personally haven't had a place to really find ways to bring that down.",
    "You can go into a format options and you can adjust different codecs, but a lot of times with Codex sometimes they don't support Papa channels, but you can also mess with basic video quality settings to bring it down.",
    "But normally if I'm just bring something up to web or something else, I love to use after Codex, I think it's only like I mean just students annoying 'cause it's hard to justify this cost, but.",
    "I'll put the link to it in the chat for you guys.",
    "It's available on a E scripts, another having sales throughout the summer.",
    "Who is $89.00 more expensive than I thought it was.",
    "But if you guys have I gotta ability to have like a grant or anything like that.",
    "This is a really really great piece of software.",
    "It works for both after effects in premiere.",
    "And you can get a single user license or floating server license.",
    "Versions of the areas I've already bought it, but.",
    "Oh wait.",
    "Because I had to use to click it OK, I'm going to say maybe they made it free, but they did I know they have sales throughout the year.",
    "Yeah, for the most part, that's kind of where I work at, and then if anything goes beyond that though, I will say that I kind of.",
    "Laying on the developers to kind of help me find a way to bring down those file sizes.",
    "'cause I don't really have anything export to SVG or anything at the moment.",
    "Is there an opportunity to work in SVG?",
    "I personally have not had that experience yet?",
    "I'm sure there probably is I would be surprised if there is not, but none of the stuff that I had to create an export yet has been an SVG so I wish I had a better answer for you.",
    "But that is what I have for the time being.",
    "Go ahead here, I go and I'm also I have a few cool plugins.",
    "One that I would really suggest that anybody is trying to get into motion graphics would be motion 3, it's by I believe battleaxe.",
    "Hum.",
    "Or maybe it's not, maybe somebody else.",
    "Sprout By Mount Mograph.",
    "Here you go.",
    "And this is a one time license, so this one 65 which is cheaper than the other one.",
    "But this one actually does more if you have to pick failed.",
    "Definitely do this one.",
    "This one has a lifetime license, but it helps you with different curves to address easy ease or hard transfers.",
    "And then it has a series of different like.",
    "Quick editing tools on top of it like this helps you move your anchor point without adjusting kind of where it is sitting in space.",
    "You know your colors.",
    "This is a good chart of how your motion is working and has a way you can scrub the composition and then also it has a bunch of tools for you to use to like break apart text or orbit, something you can add delays to between keyframes and also, if you hover over.",
    "Any of these things it will pop up so this will delay system of duplicate layers, which is cool to do an echo of like thanks if you want to have all go and then have it behind it, and this is just one time, like this is like saying like they also have a bunch of these presets.",
    "These are all the different ends and outs of easy so it's so it's really cool.",
    "Images thank you, I'd rather they went out and learn more for themselves anyway.",
    "Gosh, Well, you know I'll take it.",
    "But that's where video formats only, not SVG.",
    "If I can sign me in the only way I've been able to get video files down to size is by using some compression software like handbrake.",
    "Yes, I've also done handbrake.",
    "But Leon if you if you can you should definitely look into getting after Codex is awesome, Sarah also said handbrake is great hamburgs also free?",
    "So definitely check that out, but Sarah says for SVG, maybe check out body movement and Lottie who I have not.",
    "I have to check that out.",
    "AE scripts body movin boom coming in clutch with the links here.",
    "Thank you so much.",
    "So this helps you just bring to export lobby.",
    "Animations animations really default as JSNO files that you zloty JS player that comes along with a plug-in oh cool.",
    "So then you can just bring it right into SVG canvas and HTML oh that's awesome so.",
    "It's interesting that it shows you kind of hear how they have different breakdowns of.",
    "Hum how it codes it out.",
    "I just want to see the little.",
    "I wanna see the little comparison I saw in the thumbnail.",
    "Can I see the thumbnail?",
    "Oh wow.",
    "That's wild.",
    "So as long as you can also make every sponsor stuff goose era, I need you to teach me some of this stuff.",
    "Teach me how to be all Cody.",
    "Have a great if you guys are not familiar.",
    "By the way, Sarah and Leon are also too wonderful streamers on behalf that work with motion, graphic design, illustration.",
    "It.",
    "This song is wild.",
    "I like it but it is not what I was expecting it today.",
    "So.",
    "Nice.",
    "And back to this he got that pops out when I still need to do.",
    "Also, how does that?",
    "I'll see that works great.",
    "You'll see that about to use the motion right now because I want to have it kind of.",
    "He's a little bit more so I use this guy and more.",
    "All right now that dude.",
    "Working with little snap to it, these snaps always fun.",
    "Yeah, so you can see as I click it it'll change this small little white line.",
    "I'll try to blow it up so you can see it better.",
    "This small little white line that I'm using for the piece paper as I change these different there are changing the is kind of like even he's out and then also like the the fall off of it.",
    "Think like that.",
    "See how that is the same to keyframe same direction, but it's adjusting how the curves work between two keyframes in the handy dandy graph editor, which is confusing and a whole another thing that I love to not have to hop into it.",
    "Not too, but you can do things with values and speed.",
    "And you going to adjust it, and it's kind of like how the velocity goes while you're working with it, and so those presets just healthy so you don't have to offer to this area as much.",
    "'cause it's a little bit finicky.",
    "I'm trash at motion.",
    "I know enough to pass the 5050 tests, don't we all man?",
    "This is let's get Cody, I know right?",
    "I wanna get.",
    "So scary, but it would be so useful.",
    "Would be such a good Swiss Army knife of thing like Oh yeah, I can code that whatever.",
    "Correct?",
    "All right, so the last thing we need to do is I just want to go ahead and put in this lava.",
    "One cool thing you can do is you can right click and you can do create shapes from layers and then it'll recreate everything.",
    "That being said, I don't want it to all be on the same folder, the same layer, so I am actually just going to use this as inspiration breakdown.",
    "The Opacity and then I'm don't want it all to be on.",
    "The same can't because I think it's too busy and it's going to be too many things, so I'll actually go to this or duplicated just that.",
    "I have the same area of it and then delete everything besides the background and the lava phone.",
    "So now we just have this area and it's going to keep frame this puppy out.",
    "There's a few cool things that I'm going to do.",
    "Once we kind of get these all in place and that will be like using the wave.",
    "Wave warp and.",
    "Displacement Maps to kind of get them live your feel.",
    "But first I just kind of want to.",
    "Copy them.",
    "There's also pleaded industry by the way.",
    "So and all that replay is going to be available on my profile if you need it.",
    "If you want to check it out, it will be just as long as we cut down.",
    "I'm going to work on coming stuff down in the future, but right now it is.",
    "Just a full replay.",
    "Are you guys going classroom together?",
    "Are you guys still in classes or you guys doing virtual classes?",
    "By the way.",
    "Yeah.",
    "Also, if any of you guys are interested in live streaming.",
    "Do.",
    "Holy welcome students.",
    "And experimenting, kind of what the new platform is, and we're launching being an streaming and coming here, but I can give you early access, so just reach out to me.",
    "Let me know what you're interested in.",
    "And we'll go from there.",
    "You don't have to have a fancy setup or crazy transitions or any of that.",
    "These are all things that I just like to do because.",
    "Motion.",
    "It's fun to have something to work on while I stream that, then I'll ever get to implement into my stream, but it's also just that I find joy in creating these things so.",
    "Yeah.",
    "Yeah.",
    "This is personal preference.",
    "There's plenty people that just have, you know a screen share and that's it.",
    "So just let me know.",
    "All right, uhm, now can get rid of it.",
    "We have our area.",
    "I'm going to start I don't know why the background disappears at, oh, because it's a dupe of the other one.",
    "OK, I understand.",
    "Um?",
    "And also you'll see that that is will never go away for you.",
    "We will forever always be like wait, what was it doing?",
    "Where was that thing?",
    "Why is this doing this thing?",
    "I can't stand it.",
    "I want it like this right is gonna be an issue is it rolls over the type.",
    "But I could be wrong.",
    "Process for these all on the same.",
    "I like the idea of them not being all the same speed though.",
    "That's why I like to have them on different layers.",
    "Nothing said since they are very similar and can.",
    "Check out this.",
    "Looks like I don't remember.",
    "We're going to call this lava.",
    "Is a hydrogen quality streamers like Brian Annina, caveman hammer nail streamers like and get outta here.",
    "You're not you.",
    "Had you still have done a dual stream?",
    "I still have not done that.",
    "I need to figure out how to do that.",
    "Why did they get weird?",
    "Where is the rest of everything?",
    "Where they messed up I messed something else.",
    "Oh, because the law is atomic.",
    "Everything I think they're going to like, what did I do?",
    "Oh because because because because because because.",
    "Because of the wonderful things he does.",
    "Going to happen here actually use this background.",
    "We don't need it.",
    "It's not important.",
    "This to happen.",
    "Right here.",
    "This guy is annoying.",
    "I don't like you.",
    "Do not like you.",
    "I'm going to move you over here.",
    "You going to highlight all of it and then you can move it over.",
    "Let's see my center anchor point isn't exactly where it should be.",
    "Right?",
    "What I'm going to do is I'm actually going to loop these out.",
    "By clicking a stop watch and then just say loop out that way it will continuously play the same key frames over again.",
    "Alright, customs in are gonna work yeah well thanks for hanging out Leon.",
    "Uhm when you going live next let me know I would love to catch a stream.",
    "You don't already.",
    "Make sure you get more follow.",
    "Thanks for hanging out.",
    "Makes reading the great conversation.",
    "Then you always fun 'cause you always are very active in the chat and I really appreciate that.",
    "Makes it easier for me to keep the conversation going on rolling and having things to talk about.",
    "So the strategy works.",
    "Cool, now said we like movies around a little bit more.",
    "It will also give us the freedom of.",
    "Often make him slower too.",
    "At all edits accordingly, but this is done.",
    "What is this?",
    "Just a lover reference got it?",
    "If I go here and I select all of them and I press U, it's going to show Maine holding the key frames, not any of the other stuff.",
    "Instead of Mr.",
    "Convo about SVG though, is busy.",
    "Trying to respond to emails.",
    "I'm not great with the SVG.",
    "Sarah and Leon came to the rescue.",
    "Added some great links in the chat.",
    "So that might be useful for you.",
    "I enjoy that.",
    "Is that weird that maybe I should put like A?",
    "She put a barrier behind.",
    "I'm ready to make him all smaller.",
    "It would not look good like this, but let's see what this is like.",
    "And maybe that's it.",
    "Maybe just decides everything down.",
    "Or could also.",
    "Then there's an iPad that have it kind of like pop up from below.",
    "And then I would have like essentially like a few of them.",
    "I have some setting because.",
    "Did you work too much?",
    "Need to relax?",
    "Open a cold one?",
    "I did that.",
    "Oh yeah, I will.",
    "Hey Georgie, sorry, didn't see.",
    "Hey welcome to stream.",
    "Thank you so much.",
    "I mostly work in illustrator and Photoshop says Anthony, but I notice some similarities initiated after effect but after effects kind of seems like illustrator on steroids, yes, and they definitely work together.",
    "Yes, I love both illustrator and Photoshop and after effects so I in a lot of my streams I'm between a lot of them, but if you understand illustrator, an kind of how.",
    "How it works with shapes you can very quickly understand 'cause it still works.",
    "It still works the same with like.",
    "How the?",
    "Program works with.",
    "Vectors and pens.",
    "And yeah, you could totally do it.",
    "I got faith in you, man.",
    "Cool.",
    "I'm still on for the opposite direction.",
    "Poor effect.",
    "I mean I wanna go away, there's probably an easier way to do this that I am not aware of.",
    "Here we are.",
    "Yep.",
    "Yep Yep Yep, Yep.",
    "Visible.",
    "Cool.",
    "To 5 seconds we're going to take this.",
    "I'm going to bring it down.",
    "To the ground.",
    "Should.",
    "I feel like I should also take that moment to begin to move things like the body.",
    "I'm worried that that's going to.",
    "Complicate things even more, but let's save real quick and then.",
    "Between here and there like bring this down.",
    "Where is the body where is the body?",
    "Human body.",
    "Well, this is my cat pee awesome.",
    "Like ever ever do I smell like camping or whatever it out?",
    "I mean I have small, horrible in quarantine already.",
    "This guy should be long gone.",
    "I like it.",
    "I want the paper to be attached to disk.",
    "I want to move the body even more to the side.",
    "Shower and shower.",
    "Alright, but when I'm not with anybody that was point.",
    "I mean that roommates and stuff.",
    "But yeah, so.",
    "I'm slow now.",
    "ETA, family sized calzone.",
    "I might get sleepy now my dude.",
    "Out loud.",
    "Outline.",
    "Like my pic.",
    "Gotta musliu chick like to guzzle die boy staying in trouble.",
    "I only know this paper sorry out loud me baby bus it up and bring it back from the British children in their own even need it back to another rack.",
    "I'm just going up there right baby?",
    "Wow, sorry everybody didn't realize I was gonna be so explicit all of a sudden.",
    "Let's chill it.",
    "This should put down as much as I should go to the side.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Do you know the brains for OK?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "What about drawing yourself in memory?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        45,
        46
      ],
      "sentence": [
        "Do you say use my body?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        46,
        47
      ],
      "sentence": [
        "Is your jungle gym?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        47,
        48
      ],
      "sentence": [
        "Is that what you just said?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        53,
        54
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        65,
        66
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "I'm working with the guy that's doing it and it's calling 800 number, but like it's just wild how quickly?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        94,
        95
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        102,
        103
      ],
      "sentence": [
        "By the way, is it in as or Inas?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        115,
        116
      ],
      "sentence": [
        "Do they all need to go in the same direction or can it?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        134,
        135
      ],
      "sentence": [
        "Could have any here?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "Is there anything on the player?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        172,
        173
      ],
      "sentence": [
        "What can you do?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "What is this with brain appendages where I left side brain, mouth, brains, title?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        195,
        196
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        213,
        214
      ],
      "sentence": [
        "What do we call it?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        222,
        223
      ],
      "sentence": [
        "Where is it going to do?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        228,
        229
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        233,
        234
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        240,
        241
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Fernando, what's going on?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        254,
        255
      ],
      "sentence": [
        "How's your day going today?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        255,
        256
      ],
      "sentence": [
        "Fernando, what's up with you?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Maybe it'll like decrease the kind of size of it?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        283,
        284
      ],
      "sentence": [
        "Oh yeah, why, why things in difficult?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "Take the political stuff, is it from?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        345,
        346
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        356,
        357
      ],
      "sentence": [
        "How about putting a rotation on the body?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "It's kind of fun, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        376,
        377
      ],
      "sentence": [
        "And also, should I just have this fly off the screen?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        382,
        383
      ],
      "sentence": [
        "Is the memory drawing part of nothing suspicious or is it separate?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        401,
        402
      ],
      "sentence": [
        "Oh yeah, thank you you simulator tonight, right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        411,
        412
      ],
      "sentence": [
        "When is this pop up?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        424,
        425
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        473,
        474
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        489,
        490
      ],
      "sentence": [
        "Wait, did you just say that?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        490,
        491
      ],
      "sentence": [
        "What?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        520,
        521
      ],
      "sentence": [
        "Lawrence suck, yeah, what's going on?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        527,
        528
      ],
      "sentence": [
        "Why would I ever want to stroke that big for something so tiny?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        528,
        529
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "Also add a little thumb, right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        533,
        534
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        536,
        537
      ],
      "sentence": [
        "Which key commands to use and which program of after effects or illustrator?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        548,
        549
      ],
      "sentence": [
        "But you know how those things go?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        557,
        558
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        558,
        559
      ],
      "sentence": [
        "Oh God, Keys are all different languages and then let's use my and then some sketch up right?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        583,
        584
      ],
      "sentence": [
        "Are you close to Diane?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        584,
        585
      ],
      "sentence": [
        "Wherever Diana is now, the anticipated Texas?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        614,
        615
      ],
      "sentence": [
        "Atlanta barbecue, right?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        616,
        617
      ],
      "sentence": [
        "Why are you ugly?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        635,
        636
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        645,
        646
      ],
      "sentence": [
        "'cause it?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        648,
        649
      ],
      "sentence": [
        "Why do I keep wanting to the left hand?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Is that the brain map?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        671,
        672
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        695,
        696
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        709,
        710
      ],
      "sentence": [
        "Can you briefly explain how you consider output for web use?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        734,
        735
      ],
      "sentence": [
        "Is there an opportunity to work in SVG?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        735,
        736
      ],
      "sentence": [
        "I personally have not had that experience yet?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        759,
        760
      ],
      "sentence": [
        "But Leon if you if you can you should definitely look into getting after Codex is awesome, Sarah also said handbrake is great hamburgs also free?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        771,
        772
      ],
      "sentence": [
        "Can I see the thumbnail?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        784,
        785
      ],
      "sentence": [
        "Also, how does that?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        799,
        800
      ],
      "sentence": [
        "I know enough to pass the 5050 tests, don't we all man?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        800,
        801
      ],
      "sentence": [
        "This is let's get Cody, I know right?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        804,
        805
      ],
      "sentence": [
        "Correct?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        823,
        824
      ],
      "sentence": [
        "Are you guys going classroom together?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        824,
        825
      ],
      "sentence": [
        "Are you guys still in classes or you guys doing virtual classes?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        846,
        847
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        848,
        849
      ],
      "sentence": [
        "We will forever always be like wait, what was it doing?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        849,
        850
      ],
      "sentence": [
        "Where was that thing?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        850,
        851
      ],
      "sentence": [
        "Why is this doing this thing?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        863,
        864
      ],
      "sentence": [
        "Had you still have done a dual stream?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        866,
        867
      ],
      "sentence": [
        "Why did they get weird?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        867,
        868
      ],
      "sentence": [
        "Where is the rest of everything?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        870,
        871
      ],
      "sentence": [
        "Everything I think they're going to like, what did I do?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        884,
        885
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        900,
        901
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        901,
        902
      ],
      "sentence": [
        "Just a lover reference got it?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        911,
        912
      ],
      "sentence": [
        "Is that weird that maybe I should put like A?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        921,
        922
      ],
      "sentence": [
        "Did you work too much?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        922,
        923
      ],
      "sentence": [
        "Need to relax?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        923,
        924
      ],
      "sentence": [
        "Open a cold one?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        933,
        934
      ],
      "sentence": [
        "How the?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        955,
        956
      ],
      "sentence": [
        "Where is the body where is the body?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        958,
        959
      ],
      "sentence": [
        "Like ever ever do I smell like camping or whatever it out?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        976,
        977
      ],
      "sentence": [
        "I'm just going up there right baby?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        44,
        45
      ],
      "sentence": [
        "That's terrifying and will look nothing like because I can't even draw myself when I'm referencing West."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        163,
        164
      ],
      "sentence": [
        "No."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        214,
        217
      ],
      "sentence": [
        "Memory serves me well.",
        "Memory serves me well.",
        "Asphalt memory."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        223,
        228
      ],
      "sentence": [
        "It is going to be directing the things that.",
        "The Dude is drawing so he'll start off with.",
        "His human body and was going to pop up.",
        "Hum.",
        "I guess we'll start it off by having the Red Maybe."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        245,
        247
      ],
      "sentence": [
        "I'm working on a a welcome back.",
        "I'm working on a intro for a section."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        357,
        358
      ],
      "sentence": [
        "No no oh Oh yeah, no version of the body is a good idea."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        367,
        368
      ],
      "sentence": [
        "Might be too dramatic."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        383,
        384
      ],
      "sentence": [
        "It is part of Ryan selfie streaming."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        491,
        492
      ],
      "sentence": [
        "Onion and cream is the best flavor."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        649,
        650
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        662,
        663
      ],
      "sentence": [
        "It is the brain map."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        710,
        717
      ],
      "sentence": [
        "Oh OK cool cool cool cool cool.",
        "So I actually have an extra plugin that I have for.",
        "Uh.",
        "For Encoding, because I don't.",
        "Get bogged down too much with the idea of after.",
        "Get Adobe media encoder, so actually have one called after Codex and it helps me just able to format into a movie or MP4 into H6HD6 format.",
        "That being said, with things like this I actually still just keep the format and Avi because I want to have the Alpha channels and so I am fortunate enough to have a strong computer that can support that."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        826,
        827
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        864,
        866
      ],
      "sentence": [
        "I still have not done that.",
        "I need to figure out how to do that."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        924,
        925
      ],
      "sentence": [
        "I did that."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T91",
      "question_sentence": [
        "What about drawing yourself in memory?"
      ],
      "answer_sentence": [
        "That's terrifying and will look nothing like because I can't even draw myself when I'm referencing West."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T92",
      "question_sentence": [
        "Is there anything on the player?"
      ],
      "answer_sentence": [
        "No."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T93",
      "question_sentence": [
        "What do we call it?"
      ],
      "answer_sentence": [
        "Memory serves me well.",
        "Memory serves me well.",
        "Asphalt memory."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T94",
      "question_sentence": [
        "Where is it going to do?"
      ],
      "answer_sentence": [
        "It is going to be directing the things that.",
        "The Dude is drawing so he'll start off with.",
        "His human body and was going to pop up.",
        "Hum.",
        "I guess we'll start it off by having the Red Maybe."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T95",
      "question_sentence": [
        "Fernando, what's going on?"
      ],
      "answer_sentence": [
        "I'm working on a a welcome back.",
        "I'm working on a intro for a section."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T96",
      "question_sentence": [
        "How about putting a rotation on the body?"
      ],
      "answer_sentence": [
        "No no oh Oh yeah, no version of the body is a good idea."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T97",
      "question_sentence": [
        "It's kind of fun, right?"
      ],
      "answer_sentence": [
        "Might be too dramatic."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T98",
      "question_sentence": [
        "Is the memory drawing part of nothing suspicious or is it separate?"
      ],
      "answer_sentence": [
        "It is part of Ryan selfie streaming."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T99",
      "question_sentence": [
        "What?"
      ],
      "answer_sentence": [
        "Onion and cream is the best flavor."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T100",
      "question_sentence": [
        "Why do I keep wanting to the left hand?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T101",
      "question_sentence": [
        "Is that the brain map?"
      ],
      "answer_sentence": [
        "It is the brain map."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T102",
      "question_sentence": [
        "Can you briefly explain how you consider output for web use?"
      ],
      "answer_sentence": [
        "Oh OK cool cool cool cool cool.",
        "So I actually have an extra plugin that I have for.",
        "Uh.",
        "For Encoding, because I don't.",
        "Get bogged down too much with the idea of after.",
        "Get Adobe media encoder, so actually have one called after Codex and it helps me just able to format into a movie or MP4 into H6HD6 format.",
        "That being said, with things like this I actually still just keep the format and Avi because I want to have the Alpha channels and so I am fortunate enough to have a strong computer that can support that."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T63",
      "question_sentence": [
        "Is there an opportunity to work in SVG?"
      ],
      "answer_sentence": [
        "I personally have not had that experience yet?"
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T103",
      "question_sentence": [
        "Are you guys still in classes or you guys doing virtual classes?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T104",
      "question_sentence": [
        "Had you still have done a dual stream?"
      ],
      "answer_sentence": [
        "I still have not done that.",
        "I need to figure out how to do that."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T105",
      "question_sentence": [
        "Open a cold one?"
      ],
      "answer_sentence": [
        "I did that."
      ]
    }
  }
}