{
  "sentence": [
    "Hello guys my name is Victoria Pablo.",
    "I'm so Photoshop artist.",
    "Welcome to my student guys.",
    "Today's is very special day for me.",
    "Today's photo shop Tories birthday.",
    "Yes, guys, Happy Birthday for the shop, yeah.",
    "I love for the shop?",
    "I cannot imagine my life without for the shop of what I'm doing right now who I am right now.",
    "It's all becausr photo shop.",
    "Thank you for the shop team.",
    "Thank you, you are the best.",
    "And today I decided to share it with you my.",
    "2nd I will adjust my monitor just to see your comments one second, guys, I'm sorry.",
    "Yes.",
    "OK let's roll and today guys I decided to share with you.",
    "My 10 favorite features of Photoshop feature all time.",
    "Let's start of course, guys I have more than 10 favorite features, but let's start with 10.",
    "I will switch to my desktop Camera just like is this my first favorite feature is spot healing tool.",
    "I love love love spot healing up.",
    "Brush, too.",
    "I'm I'm using this to pretty much all the time with my photo restoration with my photo retouching in my photography.",
    "Our workflow I love spot healing tool brush tool in using all the time so let's show.",
    "You I have open this image.",
    "Let me zoom in just slightly.",
    "And as you can see this image is old and has a lot of scratches.",
    "If I would like duty store.",
    "Uh this image, probably it will take not more than 10 minutes for me how.",
    "It's super easy first of all I will duplicate my layer just to show to you before, and after I will switch to spot healing brush tool.",
    "Let me show do you wear this beautiful tool is located?",
    "Let me show just.",
    "Here spot healing brush tool.",
    "And in the oceans bar, I will specify more normal type content aware and I'm ready to go.",
    "First of all you need to specify a size of your brush use any size of your brush your more comfort.",
    "A bowl with high high high in how are you today using my spot healing brush tool I will simply?",
    "Paint over this scratch.",
    "And Voila look at this guys.",
    "I did not think I just painted over my scratches in photo shop does the job for me as always for the shop makes my life much, much easier look at this?",
    "How awesome is it now let's talk about my next favorite?",
    "Features in Photoshop Batch 2.",
    "Sketch tool is located in the same area touching family.",
    "So if you will click and expand.",
    "Spot healing brush tool icon.",
    "If you will hold a long press on the spot healing brush tool you will expand our attaching our tools family in here simply click on Patch, too.",
    "Just like that, and now guys differently, I can.",
    "Remove this scratch using the.",
    "I hear spot healing brush tool, but I would like to show you my in other favorite features So what I will do using my Patch, too.",
    "I will select this area.",
    "This scratch just like is this.",
    "After I selected it, I will move it.",
    "Just next to it.",
    "And I will release my mouse deselect and a look at this.",
    "This is before.",
    "This is after.",
    "So so easy.",
    "My 3rd favorite tool in for the shop is the mixer brush to yes.",
    "Yes, yes, guys you know me.",
    "I love love.",
    "Love as a mixer brush to let me open file.",
    "I would like to show you this is my image.",
    "I took many, many, many years ago in my studio.",
    "And if I would like to.",
    "Apply a painting if I would like to convert this image to my aplenty.",
    "It's much, much, much easier to do with Mister Brush to mixer brush tool is amazing too.",
    "You can create your own.",
    "You you can create your own unique art using just want to the mixer brush tool.",
    "You can access the mixer brush tool from brush to family, a long press on brush tool.",
    "Just like that, you will expand it and simply click mixer brush tool just like that in the options bar, I will specify.",
    "Let me show it to you clean the brush after each stroke, wet load mix.",
    "Inflow everything 100.",
    "Value 100% value of each so vets 100% allowed 100% mix 100% floor 100%.",
    "And I will bring size of my brush down just like that.",
    "And.",
    "I will start working on my painting look at this.",
    "Gosh, you can count seconds.",
    "And you will see.",
    "I will transfer this speech beer in unique art using just one tools in Excel brush to and Vala look at this.",
    "Let me show you.",
    "Look at this.",
    "This is before and this is, after now my first favorite arm.",
    "Tool it's a brush preset organization.",
    "It's feature.",
    "It's not the tool.",
    "I love love.",
    "Love brush preset organization.",
    "Thank you.",
    "Thank you.",
    "Thank you for the shop?",
    "I love it.",
    "You made my life so, so, so much easier.",
    "So if I will switch to my brush tool I will click on.",
    "Where is my brushes?",
    "Brush setting brush setting and I will click on brushes look at is these guys.",
    "I talk about this all the time, but it's my favorite feature so I will repeat myself today.",
    "Look at these guys I have dance of our brushes.",
    "I downloaded from Adobe website and definitely.",
    "I'm not using all these browsers or the time an I have my favorite brushes.",
    "I have brushes.",
    "I use maybe once per month.",
    "Maybe device per year and how I will remember which brushes my favorite which brush is my second favorite, which brushes my 3rd favorite.",
    "It's easy I have created.",
    "All.",
    "I have created my folders with my favorite brushes.",
    "Let me find my.",
    "About the colour.",
    "Of what is my watercolor watercolor watercolor OK this is my watercolor on folder?",
    "As I said, before I downloaded this browsers from Italy website there are all organized.",
    "My folders if I will expand this folder.",
    "My watercolor folder you will see that I have a lot of brushes.",
    "That I have a lot of brushes how how I don't remember big brush my favorite.",
    "It's easy.",
    "I have created my folder.",
    "My favorite watercolor brushes in I created 2 subfolders.",
    "My background brushes in my second brushes how we can create folders in photo shop or simply create.",
    "In your group in your eye brushes panel.",
    "Now you will be able to rename it.",
    "For the shop.",
    "Birthday.",
    "I will click OK and Bala here guys I have my.",
    "New folder for the shop birthday and if I would like to add my favorite brush into this folder.",
    "I will click on this brush and I will drive it into this folder look at this.",
    "It's easy so if I will be back at 2.",
    "My example watercolor painting in 3 months.",
    "Later I will remember my favorite airbrush or brushes.",
    "It's easy.",
    "It's I will save a lot of time.",
    "OK my next favorite feature in for the shop.",
    "Hi Hi, Daddy, Happy Birthday for the shop.",
    "So my next favorite feature is Camera roll guys.",
    "I'm using Camera 100% with all my workflow.",
    "I'm using in my photography.",
    "Workflow in Miami touching workflow in my painting or flow in my graphic design workflow I'm using Camera roll based everything.",
    "Let me show it to you.",
    "So this is uh my image.",
    "I took about probably 3 years ago in a Virginia it's erophile.",
    "I didn't apply any modifications and I didn't realize this image, it's out of my Camera.",
    "Definitely I need to retouch my image because I'm professional photographer.",
    "How can I do this without spending a lot of time it's?",
    "This is white gamer or is my favorite one of my favorite features I will go to filter.",
    "I will unlock my life, I will go to filter where my Camera is disabled.",
    "OK.",
    "Filter Camera filter.",
    "First of all I would like to fix my bite balance, I will switch I will click on a white balance to an I will click anywhere in my image where I think it's supposed to be great color.",
    "Just like that.",
    "And for the shop fixed wide burns for me if you disagree with Camera roll simply.",
    "Speak say your white balance using temperature a slider, it's up to you, but I'm happy with Camera roll.",
    "Suggestions so now guys I would like to first of all I would like to fix my Horizon Line.",
    "I will click on transform tool and here I will click on apply balanced perspective correction and Camera roll fixed my horizon online for me.",
    "Now I will change fix exposure.",
    "I will increase contrast, I will bring down highlights I will.",
    "Move shadows slider slightly to the right and I will increase Blacks to add more highlights because we are working on.",
    "And nature photography on landscape pathography I will increase deghayes slightly guys slightly don't don't overdo clarity and texture.",
    "Just like that.",
    "If you have noise if you would and you would like to remove noise simply switch to detail works for workspace and correct your noise using noise reduction workspace like this happy with my image, but I'm photographer but.",
    "Also I'm an artist?",
    "How can I apply our details splash of art into my photography, I will switch to?",
    "Profiles and here guys, we have a lot of profiles are ready for their just waiting for us.",
    "I will click on artistic just like that, and I will click on this example, artistic 02 and I keep decrease or increase amount of profile will be applied to my image.",
    "I will move my slider about 48 I will click OK.",
    "And to Walla this is my image my next favorite features this will be fit.",
    "12345.",
    "If she will be 6 the courage of Pentel.",
    "Yes, yes, yes big fan of courage of Pentel.",
    "what I will do this is my simple document.",
    "I will activate my carriage Bento how it's easy as everything in photo shop, I will click on.",
    "Up into family.",
    "Long press on Pento family in here, I have karate pencil you have it as well, I will.",
    "Activated.",
    "In the options bar, I will specify field 2 or red.",
    "Just like that, and stroke too.",
    "Let's see to bloom.",
    "And using micro chip into I will create very simple heart.",
    "Yes, because it's photoshopped an I love for the shop guys look at this.",
    "Double Click to create straight point between a straight line between 2 courage of points.",
    "Just like that and like this guys.",
    "Oh my God, Victoria.",
    "You are, and are your artist how you created this awful looking hard.",
    "Guys I can fix anything in for the shop without switching in any other tool.",
    "I still using corrected pentel.",
    "I will click on any courage point and I will drag it out or inside if I would like to delete any corrective point I will click on it.",
    "And I build elite it just like that, and now I can adjust my heart.",
    "Using save girl Richard pen to just like this, you can create very, very complex design complex art in Photoshop using the courage of Pentel.",
    "Only about 2 years.",
    "Guys I did it and you can prove it that you can do it as well.",
    "My next favorite features.",
    "It's 7 selectin mask enough select subject or my God.",
    "Let's talk about select subject.",
    "Let me switch.",
    "OK let's talk start with this simple image.",
    "I have 3 beers.",
    "If I would like to select any of them.",
    "I can use any selection tool, but because Photoshop team is so awesome.",
    "They gave us a one amazing tool, which made our lives just perfect.",
    "I will click on object selection tool.",
    "Here.",
    "Anne I will tell for the shop, you know for the shop?",
    "I would like to select only this fear.",
    "Oh my God, well sorry guys.",
    "Sorry.",
    "Sorry.",
    "Sorry.",
    "Sorry I will.",
    "Actually, I need to click on it, and I will ask for the shop to select only.",
    "This peer look at this yes, but that I've selected for me, but",
    "We will talk right now about my next favorite feature it selectin mask box space.",
    "My.",
    "Inner space I love Selectin mask workspace using all the time it's amazing tool.",
    "Thank you.",
    "Thank you in there, very, very amazing, too, and if you never use it.",
    "Start using it right today after my life steam.",
    "So I have this image, I downloaded from the desktop and also I have in the other image.",
    "I downloaded from Adobe stock so definitely.",
    "I need to remove background.",
    "Uh from my Top layer again in photo shop.",
    "We had, we have many, many, many different ways of doing same.",
    "It's up to you know, Rosen here, but you can make your life easier, So what I will be using again.",
    "I will be using object selection tool and I will ask for the shop to select just.",
    "This Bali Denser, just like that, and for the shop did the job if for the shot missed something it's possible nothing is perfect.",
    "I will ask what Chevy Nova shop?",
    "I would like you to add these part as well to my selection and now.",
    "I will click.",
    "On selecting basketball space.",
    "Selected mask tab.",
    "And I will be redirected to select and mask award space guys this is world.",
    "On magnify where magic is happening.",
    "This you can do anything in this workspace when I say anything.",
    "It's about selection and masking so I can zoom in.",
    "My document and definitely I see that I made some mistakes.",
    "How can I fix it, I will switch to brush tool?",
    "I will increase the size of my brush slightly.",
    "And I realized for the shop, you know for the shop?",
    "I don't need this.",
    "In my image also I don't like this part.",
    "And I would like to fix this park.",
    "Just like this now guys you have.",
    "Many many tools here, even you have even refined age brush tool very helpful in.",
    "I hear area masking process.",
    "My favorite favorite favorite view mode is I mean scheme.",
    "Why be cause I can preview my background layer if I will move transparency slider all the way to the left, I will bring my background back if I will move my transparency slider all the way to the right angle illuminate my background and I clearly will can see my layer under my currently if I have a lot of details in my object.",
    "And I would like would like to be sure that I.",
    "Have everything under control, you can switch to black in the white of you mode.",
    "This mode is very helpful specifically in her masking up.",
    "Uh Workflow.",
    "It's up to you, we have a lot of a lot.",
    "A lot amazing options.",
    "But what I would like to bring your attention here to output setting always always always.",
    "Specify output do you layer with a layer mask I will explain why just in a second I will click OK and a look at this photo shop creates a new layer with layer mask in Photoshop.",
    "Now, my arijana lamboley denser layer is hidden.",
    "I don't need this later, I will delete it just in a second.",
    "I will delete my original Polydor somewhere.",
    "Excuse me.",
    "Ann.",
    "Using my move to lie will reposition my ballet dancer Ann I will size it down just like this.",
    "Now guys remember I ask you always specify output, setting to in you layer with layer mask of Y Chesapeake cause if I would like to eat just anything in my.",
    "A belly dancer layer, I will double click on layer mask only mask not a layer.",
    "I can learn mask icon double click in I will be redirected back to select and mask workspace.",
    "Amazing I love it now everything is easy.",
    "Now I will duplicate this layer.",
    "I will go to edit transform on flip on.",
    "I've got to go.",
    "I will bring this layer down an I will.",
    "Bring up our city of this layer down just like that.",
    "This is how easy thank you.",
    "Thank your in there.",
    "This is how easy you can select in masking object in Photoshop using select and mask workspace next feature next feature is toolbar organization.",
    "Oh yes, why biggers?",
    "I'm not always working always working on my graphic design project or painting project or photography project and depends on project.",
    "I'm parking on I love half.",
    "All my tools available without just clicking on any two family expanding and try to find my tool.",
    "It's easy or how can I organize it I will go to edit?",
    "Too bad.",
    "Let me and here guys, we have all tools.",
    "All default tools.",
    "If I don't use any tool in some particular workflow.",
    "I will click on these 2 and I will separate too.",
    "So you don't need to click on some tool to expanded and to see another tool after you will be happy with everything click done and Voila you will have you.",
    "On my 2 bar.",
    "And #10 smart object guys might object.",
    "Are amazing?",
    "Let me show it to you?",
    "I think this one, not not this one this one see I have a very simple rose and what if I would like to.",
    "Resize it, we will start with resizing.",
    "I will duplicate my background player just like that, I will click on the move tool and I will bring size of these rows down very, very down small rose and now I think you know, I don't like this are size.",
    "I need to resize it back is this is not what I will I was thinking I will resize it back?",
    "I will click OK and wallah look at the original image quality and our resized image.",
    "We lost all quality.",
    "It's completely trashed image.",
    "I can't use it anymore, So what I need to do simply willed elite is this all there, but This you could stars this is this is what I'm talking about.",
    "Now I will duplicate this layer and before I will resize it.",
    "I will right click on a background layer in I will ask for the shop, please for the shop can gorgeous layer to smart object.",
    "Just a like this, I will convert it this late to smart object, I will resize it.",
    "Just like this and again.",
    "I decided to bring size resize it back to our original size.",
    "And Wala this is a regional images resized Oh look at this same quality also guys.",
    "A smart object very helpful example.",
    "If you will convert your layer to smart object in you will decide to apply a Camera filter.",
    "You will launcher Camera filter and you will switch to profile example.",
    "You will convert your black and white OK and now you need to send it to your our client and your client will open photo shop and without.",
    "Having multiple layers your client can simply hide Camera filter just like this.",
    "Just hide it and bring it back.",
    "This is my 10 favorite features in Adobe photo shop, but God because you are so awesome.",
    "and I have more than 10.",
    "I will tell you about some extra favorite features OK, Creative Cloud Libraries guys, I love libraries.",
    "I'm using libraries all the time will with all my workflow.",
    "I cannot imagine my life without creative cloud library examples.",
    "This is on my demo library where I have all my files.",
    "I have my Adobe stock are licensed library with all my images.",
    "I downloaded in licensed from Adobe stock.",
    "I have a brushes.",
    "I use in photo shop so I will open this library in my Adobe.",
    "Frisco and I will be.",
    "I will be able to use all my up brushes or my Photoshop brushes in Frisco, so that brushes are amazing.",
    "You can use creative cloud brushes across all Adobe applications there amazing amazing amazing.",
    "My next extra feature is content, aware fill Oh my God.",
    "I love love love this app.",
    "Feature example remember guys and we were both working on this image photo restoration.",
    "Now I would like to remove this stream.",
    "What I will do I will still like this trip?",
    "Just like this.",
    "I just selected.",
    "I will click on edit.",
    "And here guys I will click on.",
    "Content aware fill.",
    "I will click on it.",
    "I will be redirected to contact content aware of feel of workspace and look at this, I will click on after and this is only what I need to do.",
    "Let me let me bring it.",
    "Up look at this photo shop removed everything in everything is so perfect right now and besides for the shop, not photoshopped didn't remove my tree photo shop.",
    "Ah created extra layer this layer and my photos in my eye regional tree just hidden.",
    "Look at assist.",
    "It's easy it's fast, it's amazing amazing amazing.",
    "And thank you.",
    "Thank you very much and.",
    "My next.",
    "Favorite feature is create pattern from image.",
    "I love it.",
    "I'm artist.",
    "I'm using is this a feature all the time.",
    "Let me switch to my demo library.",
    "An here guys.",
    "We have creative Cloud Library app or panel.",
    "We have this plus icon it content.",
    "I will click on it in I will ask create from image.",
    "I will click on it.",
    "And look at this for the sharp creates beautiful pattern for me?",
    "What do I need to do I cannot just adjust it?",
    "I can make it.",
    "Some adjustment.",
    "Adjustments.",
    "So anything I like I will click save the creative Cloud Library and photo shop will save this pattern to active creative cloud or library.",
    "Just like this in my last favorite feature for today is simple unlock a layer.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        6,
        7
      ],
      "sentence": [
        "I love for the shop?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "Let me show do you wear this beautiful tool is located?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        33,
        34
      ],
      "sentence": [
        "A bowl with high high high in how are you today using my spot healing brush tool I will simply?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        36,
        37
      ],
      "sentence": [
        "I did not think I just painted over my scratches in photo shop does the job for me as always for the shop makes my life much, much easier look at this?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        37,
        38
      ],
      "sentence": [
        "How awesome is it now let's talk about my next favorite?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        86,
        87
      ],
      "sentence": [
        "Thank you for the shop?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Where is my brushes?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Of what is my watercolor watercolor watercolor OK this is my watercolor on folder?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        136,
        137
      ],
      "sentence": [
        "How can I do this without spending a lot of time it's?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        153,
        154
      ],
      "sentence": [
        "Also I'm an artist?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        154,
        155
      ],
      "sentence": [
        "How can I apply our details splash of art into my photography, I will switch to?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "Anne I will tell for the shop, you know for the shop?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        217,
        218
      ],
      "sentence": [
        "I will ask what Chevy Nova shop?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        227,
        228
      ],
      "sentence": [
        "How can I fix it, I will switch to brush tool?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "And I realized for the shop, you know for the shop?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        264,
        265
      ],
      "sentence": [
        "Oh yes, why biggers?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        268,
        269
      ],
      "sentence": [
        "It's easy or how can I organize it I will go to edit?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Are amazing?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Let me show it to you?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        282,
        283
      ],
      "sentence": [
        "I need to resize it back is this is not what I will I was thinking I will resize it back?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "What I will do I will still like this trip?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        342,
        343
      ],
      "sentence": [
        "And look at this for the sharp creates beautiful pattern for me?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "What do I need to do I cannot just adjust it?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        91,
        92
      ],
      "sentence": [
        "Brush setting brush setting and I will click on brushes look at is these guys."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T6",
      "answer": "T23",
      "question_sentence": [
        "Where is my brushes?"
      ],
      "answer_sentence": [
        "Brush setting brush setting and I will click on brushes look at is these guys."
      ]
    }
  }
}