{
  "sentence": [
    "Only a boy that do what you want to think about things going.",
    "But I'm just saying amazing pretty images naked.",
    "Hey, what's going on?",
    "Guys Derek, Super excited to be here today?",
    "Just getting a couple things set up here on stream.",
    "Hopefully you can see me and we're doing good.",
    "We're about to have fun in Adobe fresco.",
    "So also I'm trying to do something here.",
    "It was supposed to be alive in posted but it's not, but that's how it is when you live.",
    "Why is it not working?",
    "Try it again.",
    "There we go boom posted alright.",
    "Hey guys what's going on?",
    "So we played in Adobe Frisco today.",
    "Just hanging out sketch and answering questions from the Facebook group.",
    "You know, hanging out, having a good time.",
    "It's about it and should be fun time, so I'm just going to get into it so.",
    "Hopefully you can hear me.",
    "You can see me, things are good.",
    "We're going to be playing with sketch that I did.",
    "This is in the sketch.",
    "Actually.",
    "This is a picture of a painting I did in college.",
    "It was late night college project that was due.",
    "I don't know and I had like hours to do it in, but it turned out to be one of my favourites.",
    "I mean, obviously it's rough.",
    "It kinda mean the paint lines are terrible.",
    "It pretty much.",
    "That's what that's what 3:00 AM painting in college.",
    "To get a project turned in, looks like, but hey, it's fun.",
    "It's one of my favorite pieces actually.",
    "Oh, you know what?",
    "I've got it just around the corner.",
    "I should go grab it should have done that before.",
    "Alright, I'm back.",
    "So this is this is the painting.",
    "Good times everybody.",
    "So it's on a oh man this thing this poor thing it was sitting on the printer back there it's all mangled.",
    "But look at that.",
    "How fun is that?",
    "It's on canvas paper, so you get him in a pack of like I don't know 20 or whatever and it's canvas texture.",
    "Fun, fun stuff with all the sports poor guy.",
    "I need to frame it anyway, so we're going to be taking this painting.",
    "And I took a picture of it on my iPhone and brought it into my Gallery and then brought it into fresco and we're going to be making it digital.",
    "Does it seem like a fun thing to do, so we're going to do that alright?",
    "Sweet, what's up everybody.",
    "Thanks for joining.",
    "Glad you're here.",
    "Let's have some fun.",
    "Alright so you can see I've got this in Adobe fresco right now and basically all I did was I went down here who hey new, camera angle.",
    "Let's see if this works like I wanted to give me a second look at that.",
    "Alright so.",
    "It's not the best angle, but it's what I have to work with today.",
    "Whatever, there's an icon down here with photos and I tap on that.",
    "Bring in the photo and we are good to go.",
    "So that's what we're doing today we're going to.",
    "We're going to play with fresco, and you guys and ask me questions and hopefully I can see it in chat, but uhm.",
    "I gotta go, I gotta go to that.",
    "Be real quick.",
    "To a awesome alright.",
    "Let's get to it.",
    "So I'm going to be.",
    "I'm coming to be.",
    "Basically just outlining it and filling in an what's cool about this as I want to keep the texture.",
    "The oil paint texture, so I've already kind of started.",
    "I'm going to hide this background layer just for a second so you can see what we've got going on and you can see that the brush strokes.",
    "Actually, I guess brush strokes, but the oil paint look so real this is all layers.",
    "With an Adobe fresco brush, so we're going to be playing with that.",
    "Further, going to outlining the rest of it, painting, and just kind of hanging out.",
    "So hey, what's up Caitlin?",
    "Thanks for joining.",
    "How's the baby, yeah, so we've got a new baby in the house.",
    "Her name is Georgia.",
    "She's about Seven months old and she is.",
    "Perfect, she sleeps through the night as happy all the time.",
    "The only time she's grumpy's if you know she's hungry but everybody except when you're hungry she's doing great.",
    "So thanks for asking.",
    "Thanks for joining Kaitlyn.",
    "Glad you're here.",
    "Hope things are going well for you as well.",
    "Let's see, alright, I don't even remember what brushes outlining with Because I was doing this at a different time, but let's just kind of get started here, let's.",
    "Pretty sure is a pixel brush.",
    "And I'm pretty sure that I saved as a favorite.",
    "I hope I did newsprint, let me go guys.",
    "So when you're working in your brushes don't forget let me move the camera.",
    "You still need to see my face.",
    "I mean you can if you want, but.",
    "Let's Let's change.",
    "It seems that we're doing.",
    "All right?",
    "Let's move this somewhere else.",
    "Somewhere else.",
    "Whatever.",
    "So when you're picking brushes out.",
    "And you find one you like.",
    "Don't forget to hit the Little Star next to it.",
    "So when you need it later you can find it.",
    "Pro tip, I guess I don't know.",
    "So I'm going to actually fade this layer back a little bit.",
    "Just start doing some outlining an I wonder.",
    "OK so something else to pay attention to.",
    "Also, while I'm doing the outlining on this, I like to do my outlines in a layer above because then.",
    "You can paint below it.",
    "Let me just turn off my layers here.",
    "So you can see I've got this layer above, that's just the outline.",
    "So that way when I paint below.",
    "The black outlines stay on top of it and don't get mixed with the oil paints, so that's what we're doing here today.",
    "I don't even remember What is this one from.",
    "Oh nice.",
    "Sweet, alright, let's keep going here.",
    "Trying to think of fun stories, I could tell you well, I'm well, I'm working here I think I'm going to put these outlines on separate layers for each Penguin.",
    "That way if I want to move around or do something else with them, I have an isolated in the future instead of all the outlines on one layer.",
    "So I'm just going to keep, I think work in that way, so will make a new layer.",
    "And let's start outlining.",
    "Oh, right now going to do this instead, Alright?",
    "Hey Jeannie, thanks for joining.",
    "Hi Derek, just curious why use pixel brush for outlines rather than vector?",
    "That's a super great question.",
    "To be honest.",
    "I just with this specific project.",
    "I liked this brush that I was working with better.",
    "I just like how it felt when I was using the Apple pencil on the screen and not that I couldn't use a vector brush.",
    "I'm sure there's some great ones in here.",
    "It would be smarter to work in Vector, but because I'm working with oil paint anyway.",
    "That's not scalable anyway, so not that it didn't matter, but I just liked the feel of the pixel brush that I chose.",
    "So that's kind of why we're working with the newsprint pixel brush today.",
    "So oh wow, guys.",
    "So what's funny is before I go live.",
    "I get all nervous.",
    "I get all scared and stuff so now I'm trying to draw my hands like shaking and it doesn't want to draw good.",
    "But whatever we're going to have fun with it.",
    "We're just going to go so.",
    "Thanks for being mostly nice on the screen everybody and not.",
    "Calling me bad names.",
    "Anyway.",
    "Yeah, I've been really enjoying.",
    "That's what you get for not turning your phone on do not disturb before you alive.",
    "I've been really enjoying really enjoying the iPad and Apple pencil combo and at night I'll just kind of sketch to unwind a little bit and.",
    "And I find.",
    "I don't know about you guys, but I get.",
    "I get kind of.",
    "Not writers Block Creative Lock, right?",
    "So it's like I don't know what the don't have to sketch out what I wanted to do, and so I find that for me, even though I went to college for art I can sketch, I can draw, I can do all those things, OK?",
    "I mean like fairly decent.",
    "I still find though for me it's so relaxing to bring in a photo or like in this case it's a painting and just trace over it.",
    "It's pretty mindless, but you still have.",
    "The ability to.",
    "Um?",
    "What's the word?",
    "Artistic freedom to just kind of do whatever you want.",
    "So for me getting the trace something and then refine it a little bit as I go is super cathartic.",
    "I'm still struggling my hands still shaking a little bit, but that's alright.",
    "We'll get there so I think I'm going to do to kind of get over this.",
    "The whole going live thing is just go live more often.",
    "So Oh my gosh you guys.",
    "I did the that's what I love about digital painting too.",
    "So anytime you screw up you just tap with two fingers on the screen.",
    "It's your undo state so it goes back so that.",
    "Is A plus.",
    "It's going to take me like 10 minutes to draw this stinking eyeball 'cause.",
    "You know, things Genie says turn up the smooth function coffee in the morning.",
    "Yeah for sure.",
    "OK, so Speaking of coffee in them.",
    "We live, we live where we live where we live.",
    "Alright, let's see.",
    "So there we go.",
    "I actually, so I'm using a couple things.",
    "I'm all over the place today.",
    "I use this app called stream deck on my iPhone so I've got different scene set up for my live stream which is super cool.",
    "I love I use E Cam live broadcast.",
    "I might switch to streamlabs obese but for now so I've got all these little scenes for focus.",
    "There we go and accidentally hit the end stream button went onto my phone.",
    "My bad.",
    "We're back, hopefully didn't didn't go away.",
    "Anyway, I was going to say is so I'm drinking a bang energy drink which says.",
    "Not intended for individuals under the age of 18.",
    "Right here on the back.",
    "So it can't be good for me, but there I like them.",
    "They're delicious.",
    "But yeah, and if you haven't had breakfast yet, you get, so it's probably not the nerves from the live stream.",
    "It's probably 'cause I'm drinking this.",
    "Toxic thing I need to switch to water and I also went to Starbucks and I'm drinking half.",
    "I've got half of A.",
    "Blonde roast in here.",
    "So I that's what that's exactly what's happening, right?",
    "That's what's happening.",
    "I can't draw good and stuff alright, or speak well, alright, just Java what's that?",
    "Thanks for joining?",
    "That's funny alright.",
    "So we are going to keep outlining an I don't know were mostly just hanging out.",
    "You guys can watch kind of sketch.",
    "I don't think I have anything mind bending to show you today.",
    "Actually, I'll show you something, mind bending that was cool that I discovered by discovered.",
    "I mean all this was actually something cool I could use down here in the bottom you can't even see me.",
    "Down here in the bottom left there's this little ruler icon.",
    "Tap on that and it can bring a ruler on your page and you can turn it any direction you want.",
    "So I was having a lot of fun drawing lines with the ruler function.",
    "Just drop right on the side of it here to scale it around.",
    "Moved around, draw straight lines so I was doing some 3D stuff and that was fun.",
    "Fun stuff.",
    "Gustavo thumbs up thanks.",
    "So alright, are you guys using fresco yet?",
    "Do you have fresco?",
    "Do you have an iPad as this interesting?",
    "Do you like this kind of live stream?",
    "Would you rather I work with like logo design and stuff?",
    "What's going on in your world and how can I help you guys?",
    "Answer questions or show you things I'm working on.",
    "Something that's hard for me is a lot of the projects I have that I really want to show you.",
    "Suck it off.",
    "Here, but you got more coffee.",
    "Thanks babe.",
    "My kids are downstairs watching the live stream.",
    "They brought me water.",
    "Thanks baby, love you.",
    "That's better that will help me out.",
    "Anyway, gene says yes, love it.",
    "Love, love the fresco.",
    "I'm assuming that you're talking about, but anyway, some of the projects that I've got working on it.",
    "I can't show you yet because they're either not.",
    "You know there were still in progress, so from a professional standpoint like I can't display some of the cool things have been working on when it comes to branding and websites and stuff until they're done, which is kind of a bummer because you know, there's some really cool things, Anne.",
    "And they want to show the process and then by the time I can show it to you.",
    "I've totally forgotten how I made it, so that's kind of a bummer and that's been something else to have been trying to figure out is.",
    "When I go live, what am I going to show you guys and so?",
    "I'm always looking for fresh ideas and trying to figure out what you want.",
    "So for those of you who joined the Facebook group, if you're not, if you're not part of the Facebook group.",
    "If you go to.",
    "Facebook.com/groups/complete graphic design.",
    "I think I mentioned that in yesterday's live.",
    "Let's see what the screen shows.",
    "Awesome.",
    "Oh my goodness, all kinds of chaos on my screen.",
    "Alright, we'll go here if you're not part of the group yet.",
    "Join the group because I definitely check out all of the questions you guys ask, so it's up here.",
    "Facebook.com/groups/complete graphic design.",
    "Jump in there.",
    "Lots of really cool people answering your questions.",
    "If you get stuck on stuff, but when you join it asks what do you want to learn?",
    "and I read those things so I love checking out your artwork.",
    "Jump in here.",
    "And join the group so I can see what else you want to learn about, so that would be helpful too.",
    "'cause I mean, this is fun and all, but I don't want to, just.",
    "I'd love to be showing you guys stuff that you want to learn about so.",
    "OK, Jean says, let's see.",
    "Yes, love it.",
    "Cost of this is this is really interesting.",
    "Maybe you can cover different topics every now and then so different topics.",
    "Do you mean like what kind of topics Gustavo Genie says?",
    "But I don't understand how to use its masking function at all.",
    "The masking is to be honest, I started fooling around with that a little bit more an I'm not I I get it but I don't get it enough to not screw it up as I'm probably teaching it live.",
    "So will I need to circle back?",
    "There's some really cool things we can do with that.",
    "Or maybe we play with it now I don't know.",
    "Caitlin, that's hey.",
    "What's up?",
    "My wife is on here Hygena that's my wife everybody.",
    "Thanks for posting the group.",
    "What else are we?",
    "Should post Jenna post the images on the move Instagram page if you guys want to see what we're up to you.",
    "And stuff like that.",
    "Also, if you want to learn more about freelancing and you want to learn about how we do it, we do so as a family.",
    "My wife and I worked together out of our Home Office.",
    "I would show it to you, but it's a train wreck right now.",
    "'cause I flipped everything on its head to set up this live stream so will finish that in.",
    "So this where I'm streaming from actually used to be our master bedroom because it's got the most space in the House and so my wife and I moved our bed downstairs basically into what would be the formal dining room so our kids could all have a bedroom.",
    "It's a mess guys.",
    "It's a hot mess, but that's what's fun about doing what we do and just going after it just.",
    "You know, if you want something, make it happen, and so we're willing to kind of live a little crazy and try things out.",
    "We bought a bus a how many path like an 84 passenger bus that we're going to renovate and turn into.",
    "Kind of an RV situation.",
    "And so really excited about that.",
    "We have been able to do anything about it, yet it's got some problems that are pretty expensive to fix, so it's kind of on pause.",
    "But all that to say like we love adventure.",
    "We love getting crazy and just trying things out.",
    "And so my wife and I worked together.",
    "She's the project manager for everything we do and she manages our Facebook group.",
    "She also has her own business writing.",
    "She's amazing.",
    "And so I guess I'm telling you all this if you guys have a desire to do this and to see how we make a living, she has a group called freelance circus which is posted it in here yet.",
    "But the freelance circus is something new that we're starting up that the goal is to kind of teach how we do it from finances, from tracking time to how to land clients to.",
    "OK, now that you've landed the client, how do you do the work?",
    "And how do you make money doing creative stuff like this?",
    "Whether it's sketching in Frisco or making logos or making videos.",
    "Or designing websites.",
    "So we've done a little bit of everything.",
    "Excuse me.",
    "We've done a little bit of everything, and we've.",
    "Buy a little bit of everything.",
    "what I mean is we live in Kalispell, Mt, so there's there's not a lot he ran when we first moved here after we got married.",
    "I basically had to take on any work I could to stay afloat, right?",
    "So it required us to get very creative.",
    "And so I would say yes to any project that came out way, whether it was, you know, web design or whatever, so that's kind of the feeling circus is all about is showing you how we do it and how you can follow suit.",
    "Hold on.",
    "So this photo I'm working on, the colour is nowhere close.",
    "Nowhere close to what the actual picture is, so I'm just looking at my screen and looking at these colors real quick.",
    "I just want to kind of make it in the ballpark.",
    "I really like it.",
    "Just looking at that.",
    "All right, back to the sketching.",
    "Let me go into the comments or quick.",
    "Did you do to do?",
    "OK, 'cause I've says so.",
    "As far as other topics like how to animate a logo intro on after effects or some procreate design I don't know so I'm on be hands right now.",
    "I totally don't tell anybody guys.",
    "I love procreate and I know fresco will get there.",
    "It's new an appropriate has a couple of features that I really enjoyed that I feel like when I come into fresco.",
    "Mike, why doesn't this have this yet?",
    "But I know they'll get there.",
    "The brushes are amazing in Frisco and the oil stuff we're about to get to here in just a second.",
    "But I love procreate and I want to do more of that too.",
    "You'll probably see some of that coming out on Skillshare.",
    "I have a skill share channel and then also on you to me as well.",
    "I would love to stream it here, but I don't want to get in trouble because I was asked by Adobe to live stream here which is super cool.",
    "Such a privilege, and so we're going to definitely be focusing on the Adobe side of things here on this stream.",
    "That being said, yes, I found a super cool tutorial and I would love to be the guy just to teach it to you, Gustavo.",
    "But if you check out let me see.",
    "It's Levi.",
    "I think it's Levi Allen is his name.",
    "Let me just check it out.",
    "He has a really cool YouTube.",
    "There it is I think I found it YouTube video.",
    "Let me switch to be used to the.",
    "This one maybe?",
    "Alright, let me.",
    "Right, this one's for you guys that also animating titles.",
    "This is a really cool project.",
    "I want to show you and maybe we'll get there, but if I don't just in case I don't get there in time, check this out.",
    "This is so cool.",
    "How to make hand drawn?",
    "Titles video titles alright this guys name is Levi Allen.",
    "He is amazing.",
    "Super cool stuff.",
    "This might not OK so he uses procreate.",
    "You could do some fresco also.",
    "He draws them out with an Apple pencil in he's using procreate again and then you playback the when you're all done you do your stuff, you export the video.",
    "That it does the time lapse of you drawing and then you'll bring it into Premier.",
    "Right, so he's got this playback of what he just drew and then he changes the blend mode to screen right?",
    "So then the black goes away and now you've got an animated hand drawn title over your video.",
    "Super cool stuff.",
    "I love it.",
    "Let me grab this link real quick.",
    "You guys can check it out.",
    "Oh my gosh, I've got a million and a half windows going on.",
    "I'm going to paste this in here for you.",
    "Check out this hand drawn.",
    "Titled Tutorial.",
    "Alright, that's where you Gustavo.",
    "The chain camera views change.",
    "This one cool.",
    "I hope it helps somebody.",
    "I think it's super cool.",
    "I'm gonna start doing that with my videos as well.",
    "How to evaluate the pricing on some projects we do, that's a tough one to Gustavo.",
    "How, how to evaluate pricing back to that.",
    "Freelance circuits are going to get into a lot of that.",
    "Genie says.",
    "I understand we had to move studio.",
    "Yeah, into tiny room up the garage when.",
    "MOL moved in for awhile.",
    "Oh gotcha.",
    "Mother in law.",
    "So we live with my in laws for five years out of our marriage.",
    "Three years like 2 years at one point and then three years another time.",
    "And it's just what you do guys, that right there, that right there.",
    "If you guys want to be in this field.",
    "And make a living doing this.",
    "You gotta be willing to be crazy an for us.",
    "Living with with anybody, anybody on any side other than your distinct family unit.",
    "Whether or maybe it's living with your parents.",
    "If you're trying to go to college like there's no shame in that, that's about hustling.",
    "That's about getting it done so you can live the life you want to later on getting set up for that.",
    "So yeah, I totally get it.",
    "Um?",
    "Let's see.",
    "Cool well.",
    "Gene says, well, that's a great idea.",
    "I have a client who likes me to send her some of these sketches in time lapse.",
    "Yeah super.",
    "I love, love, love, love the time-lapse stuff.",
    "In fact I posted one that I did on my Instagram page.",
    "Maybe you can find it, Jenn.",
    "My Instagram page is.",
    "I feel like this has turned into a self promotion.",
    "Video I don't mean for it to be that way, I just get excited and have resources.",
    "Were trying to do the stuff here in sketchy.",
    "We're not even doing it yet.",
    "Anyway.",
    "I did an octopus sketch for inktober an I did the time lapse and it's one of my favorite things that I've done so it's at instagram.com/dimensional design somewhere.",
    "It's somewhere in there, I don't know.",
    "Oh, actually I did the fresco video on it too.",
    "On the YouTube channel, that's probably a better place to find it.",
    "'cause then you can see how I went about doing it all right?",
    "Let's start painting some more doing things.",
    "I should probably double check with.",
    "I don't even know what time it is.",
    "Maybe jenn you can post how much more time, how in the line before I gotta bounce.",
    "This goes so fast always.",
    "Let's go so fast.",
    "What time is it?",
    "I've got it as almost 11:00 o'clock so.",
    "Anyway, I'm going to get to it here.",
    "Also, I love the interaction guys.",
    "I love being live and just hanging with you guys.",
    "It's my favorite.",
    "Gene says the time lapse logo idea with screen mode layer, although I sometimes don't get what screens etc types of layers are 4.",
    "I think you mean so.",
    "It's called a blend mode, so I think is what you're talking about.",
    "Jeannie, the blend modes.",
    "So when you're drawing or painting let me see if I can quickly just throw a sample out here, it will be kind of dumb, but will.",
    "Will do something we're going to jump into my oil.",
    "Or my watercolor brush.",
    "Now let's do.",
    "Let's do the oil paint.",
    "Let's change my color down here to something that will be obviously crazy.",
    "And easy to see let me brush size bigger.",
    "Alright, so let's just say I've got something over the top of this.",
    "There it is alright so.",
    "On this layer I'm in Frisco on the top right.",
    "We've got this little icon with the.",
    "3 lines in the circles.",
    "OK, so this is my layers property and when we talk about blend modes, so right down here we've got blend mode currently set to normal and I think any creative app in.",
    "Adobe anything has blend mode style, so after effects, premiere Photoshop, illustrator, indesign were in Frisco right now.",
    "They all have blend modes and what it does is whatever is on the top.",
    "Whatever layer you're working with, a blend mode is how that layer interacts with the layers below it.",
    "So how does it?",
    "How does it do different things?",
    "and I would say the three different little say, 4 different blend modes that I use.",
    "All the time, like probably in most of my stuff, would be obviously the first one is normal, so nothing is happening.",
    "It's behaving exactly like you would expect.",
    "I use multiply which would multiply, will do anything, white goes away completely and then it it multiplies the color with the layers down below.",
    "So you can see that Green gets darker.",
    "It multiplies that effect.",
    "You know would be a better way to show this.",
    "Let me let me go back to normal.",
    "And let's jump back on the screen layer and I'm going to paint some white.",
    "I'm going to paint some black, so we're going to do some white over this.",
    "Also super cool.",
    "Look how that oil paint blends.",
    "With the green that's already down there, I love fresco.",
    "I love that.",
    "OK so we got some white.",
    "We're going to blend it in with this green a little bit kind of.",
    "I don't know, we're just we're just goofing right now.",
    "Going to get some black you come down here paint some black will maybe blended in a little bit so we can kind of see shade it blend it whatever.",
    "So we've got some white into a green into and actually let's throw some other colors in here just to really understand this principle a little better.",
    "This is the grossest.",
    "Looking, I like to make my tutorials pretty because you know this is graphic design.",
    "It should kind of look nice.",
    "I hate it when.",
    "You're trying to learn tutorial and they're just nasty looking art working like I would never want to create what you're showing me, you know.",
    "So I was trying to take the time to like pick pretty colors and do it right, but this is whatever were flying fast and loose here.",
    "Alright, so we've got a layer with white, blue, Red, Black.",
    "I'm going to jump back into my layer properties down to the blend mode, run normal.",
    "We're going to multiply and you can see how the black stays dark.",
    "The white goes away completely.",
    "the Reds in the Blues and greens kind of just multiply down with whatever's blow it all right?",
    "Great so I use normal.",
    "I use multiply.",
    "I use screen so you can see what screen does there to brighten things up.",
    "I use that with some highlights and some other things too.",
    "Especially working with photos and then I use overlays.",
    "Another one I'll use.",
    "Sometimes you can see that it does there.",
    "And then screen where a screen at.",
    "Do they miss it?",
    "I think I did.",
    "There it is screen OK so you can see what screen did is.",
    "That totally removes the black from the layer, but the white you'll notice is still very opaque over the top right.",
    "So that's how in that video tutorial for the titles how they did that they draw their stuff out and then hit screen in anything black.",
    "So the black background he started with totally goes away.",
    "Super cool stuff.",
    "So that's blend modes.",
    "That's how you would use them in your artwork.",
    "Another example of me goofing around with screen modes and look at the drawings I love.",
    "I love scrolling through this stuff and seeing stuff that my kids have done too.",
    "All kinds of stuff, all kinds of stuff alright?",
    "Where there we go?",
    "Right, so here's an example of a document that I was playing with in the photo shop for iPad.",
    "App doing some different things.",
    "This is for a client called tough country bumpers.",
    "They make bumpers for cool things like this razor.",
    "They've got this cool front bumper you can do so.",
    "I was mostly just goofing around with assets already had so I had this razer black and white thing and so these burst these lines he's starbursts around the edges if I play in my layers.",
    "Oh, these are photoshopped layers.",
    "How did I?",
    "Is the wrong document I think, is why?",
    "Anyway.",
    "Oh no, it's because I was in photo shop playing with it.",
    "Right, so now I'm actually in the photo shop app router fresco, which is also cool.",
    "Alright, so now I can see this layer.",
    "So these bright these bursts are actually.",
    "Have a brightness contrast layer on top of it, but in that layer I'm also playing with blend modes.",
    "Let me see if I can see it.",
    "So I just like a million things going on.",
    "I was I dealing with this one.",
    "There we go alright.",
    "So what I did I'm on this layer 3 document.",
    "I clicked on the layer options thing here to bring those up.",
    "And my camera is in the way, so let me let me turn that off, remove it for a second.",
    "Alright?",
    "So you can see the blend mode I'm using on this one is called Vivid Light, so if I were to put this back to normal vivid light, let's put it back to normal.",
    "And that changes how those interact.",
    "So a lot of times what I do like, there's blend modes like all these different blend modes, all behave differently depending on the artwork you're working with, so a lot of times I don't always know what I want to do with it.",
    "I just start goofing around an.",
    "And just quickly tapping on stuff and just say, Oh that one looks cool.",
    "Alright, cool, we're going to stay with that one so that's blend modes.",
    "That's how I work with that.",
    "And stuff like that so.",
    "Alright, also super cool tip, I just learned you guys on your iPad.",
    "You guys probably know this.",
    "You don't care on your iPad at the bottom.",
    "You have this little white line that's there always.",
    "In just about any app you use.",
    "And I gotta do is swipe left or right in any app and it just swipes between the apps.",
    "All of 'em super cool.",
    "So now I'm in photo shop.",
    "Now I'm in Frisco now I'm in photo shop back to Frisco.",
    "Definitely cool.",
    "I love it.",
    "I love it.",
    "Alright, let's go back into the comments how we do, and I've been.",
    "I've been yakking for awhile here.",
    "So that's a cool angle.",
    "I like that angle.",
    "I was trying to get my.",
    "did I tell you guys alright so yesterday I was setting up this camera angle and I was trying to tighten up the stand.",
    "And it swung.",
    "Loosen smacked my 27 inch display and cracked it right in the middle.",
    "So I'm super.",
    "Super sad, so I hope you really enjoy this angle that I have not finished setting up.",
    "So you can see what I'm drawing and doing what I'm actually doing.",
    "It's going to be equal angle, it's just not quite right yet, so we'll get there.",
    "Will get there.",
    "It'll be fun.",
    "All right, back to the comments, let's see.",
    "Alright jeans, right now.",
    "I don't really understand it in photo shop either.",
    "I'd love to know how the creators came up with the names of those blend modes.",
    "I mean, why does multiply mean white goes away?",
    "That's me.",
    "Just saying why God so way multiply it just multiplies the colors it as you see it gets darker, but that's me trying to explain what it does.",
    "Cool Gene, God, that was helpful.",
    "Secret Service says it's cool how it displays the preview.",
    "According to the blend mode.",
    "Yeah, that is cool in the photo shop on the iPad.",
    "That is a cool feature that I don't think it does on photo shop on a desktop yet.",
    "Yeah, No, she says no.",
    "I'm assuming about me breaking my display.",
    "I mean, it's not that it's not like it's not like it's cracked like you could imagine it could have been, but it's just it's right in the middle of my screen where I do my design work and every time I see it, I cry a little bit so.",
    "That's how it is, alright?",
    "So we are in where we even at Alright.",
    "I'm all over the place.",
    "Thanks for hanging with me today guys.",
    "This is fun.",
    "I'm having fun.",
    "I hope you're having fun.",
    "I'm going to have to go here pretty soon to to get back to.",
    "I mean I could sketch and draw all day long.",
    "My hope is to show you guys some cool tips, hang out a little bit, answer questions.",
    "It's barely above my wife.",
    "Do you see that?",
    "No, this is.",
    "Ah.",
    "Yeah, you have to deal with you guys.",
    "I'm in trouble.",
    "I was going to say like all these feeds I I'm I hope my goal is to show you guys some cool things and I see some streamers when you go live.",
    "It's easy to just some of these guys will live for like 4 hours 5 hours and I get that if you have something cool you're working on and you're just you're on and you're streaming and that's kind of back to where I wish I could do that with some of my stuff.",
    "Some of the really cool stuff that I feel like the most helpful.",
    "I can't show you yet so I'm trying to find a balance between just not that this is killing time for me, but this isn't this project is just one that I would.",
    "I want to do 'cause.",
    "It's fun which is so important to have those projects, but I have a list in front of me of real life work that needs to be done today.",
    "So I'm gonna have to leave pretty soon.",
    "So I really appreciate you guys coming on to hang out with me today and I need to confirm my live streaming schedule, but currently we're planning to go live everyday at 10 so 10 AM mountain time.",
    "So if you're in Pacific Time Zone, that's nine central would be 11 in East Coast would be noon.",
    "So that's my current plan to go live with something.",
    "And mostly I love these conversations.",
    "I love seeing you guys in the chat and I'm just kind of goofing off in the background, but I will also have some some real client case studies from real projects and tutorials.",
    "We can download the files and things like that too.",
    "I think that's really important if you're looking for the quick hit tutorial stuff.",
    "Shameless plug.",
    "Check out my graphic design boot camp if you go to google.com/vault, you'll see access to everything I've ever created, which is I've ever created, which is more of a tutorial based lessons that are very succinct and.",
    "Are meant to get you up and running quickly with the graphic design software, and I also have a YouTube channel youtube.com/derek Mitchell where you can get some of the more sis synced tutorials about specific stuff.",
    "So there we go let's see.",
    "Uh.",
    "OK, genius is OK, so showing the blend layers was only on the iPad version, not the laptop was right.",
    "No, uh, OK so.",
    "So the blend modes.",
    "No, I said she saying, yeah, the preview we were seeing we were in blend modes when I was when I had them pulled up.",
    "It's not pulling up now.",
    "I don't see that in photo shop.",
    "Currently it could be coming soon, or maybe it's already there, but I don't remember seeing that there, but they do have blend modes.",
    "You just have to cycle through it real fast and just see you just pick one that you like but you don't get to see a preview tell you do it.",
    "Alright, just offices I have just downloaded fresco.",
    "By the way, I'll play with it and maybe share with you the results.",
    "That's awesome.",
    "Yeah, I'd love to see you guys are up to.",
    "You can post links in the chat of this video or if you want to upload artwork in an.",
    "Screen shares of what you're what you're doing.",
    "Something else and stuff.",
    "Go to the Facebook group.",
    "We check that out so.",
    "What else?",
    "OK so in preg in European time prog we have.",
    "We have a friend that lives there.",
    "European time is about 7:00 PM so that's good.",
    "I was going live later an I think I didn't get as much engagement or people because a lot of my students are in other parts of the world and they were sleeping so we're going to go earlier.",
    "That means I get resumes from artists all the time.",
    "They don't have any digital skills and I send them all their bootcamp.",
    "Thank you.",
    "I appreciate that.",
    "I wish I could get you an affiliate link with special promos that would be cool.",
    "I don't know if that's possible.",
    "Maybe Jenna we can.",
    "We can look at that, but.",
    "Anyway, alright So what I want to do?",
    "I've been, I've been talking a bunch.",
    "I am going to sample this color from this Penguin here.",
    "We're going to get back to doing a few things real quick, grab the the eyedropper tool an something that's brand spanking new.",
    "New enough that I'm not super comfortable with it yet.",
    "Is this little icon in the bottom left?",
    "It's a circle, so you click the eyedropper tool at the very bottom left of our sidebar.",
    "Click on this, you see it's blue.",
    "Now you can select multiple colors, so I'm not very good at.",
    "How it's supposed to work?",
    "OK, so if you look at the top right you can see it's selecting the Orange, the green and the black I think.",
    "Yeah guys, I don't know it's a brand new feature.",
    "I want to play with it but it will sample.",
    "I'm just going to do it like this so you can see I know I'm not doing it right but check it out.",
    "That's cool new feature.",
    "So now I go back to my brush and go back to the oil.",
    "Oil pan round or what is it will paint around.",
    "I can't read there we go alright and I'm just going to get my size right.",
    "So it's sampling all three colors from what we just did, and I know there's a way to refine that better, but it's a cool feature that I will find a way to use.",
    "And show you guys what I do with it right back to the eyedropper tool turn that multicolor off.",
    "Or maybe not.",
    "'cause I don't know what I'm doing.",
    "Oh, there we go.",
    "Just like right there so we've got the multi color sampler and then we've got the regular one color sampler right?",
    "So I'm just going to grab this color.",
    "I'm going to come back over here and I don't like.",
    "I'm trying to modify it a little bit so it looks closer to what the actual painting was.",
    "There we go.",
    "All right, now we're going to paint the fun stuff.",
    "The cathartic, mindless fun stuff, alright, I'm going to turn off the visibility of that layer, just I can see a little bit better of what I'm doing here.",
    "My outline is above.",
    "Uh, what am I doing wrong later?",
    "Click on this empty layer up here.",
    "Now we can get to it.",
    "Let's do it.",
    "I'm gonna click on the top.",
    "And go full screen with it.",
    "Trumpet players first then go full screen with it alright?",
    "Um?",
    "Jesus, I got the fresco update with smoothing brushes.",
    "Can't figure this out.",
    "Will play with those here, uhm?",
    "Yeah, geniuses angry.",
    "I don't get that new feature either.",
    "I guess it's like the CC tool to generate pallets.",
    "Yeah, there's you know, it's so that's an issue I get with a lot of my students is.",
    "How do I?",
    "How do they?",
    "They don't know how to get what's in their head out onto the canvas, and they also feel like they're not good enough, right?",
    "They have those feelings like like who would ever pay me to do this thing?",
    "I'm not good enough.",
    "I'm not going to be good enough.",
    "I'm not as good as this other person and I would like to tell you I feel the same way all the time and it's called impostor syndrome and a lot of people feel that way and that's why I'm forcing myself to go live in show.",
    "The unfiltered.",
    "Like you know, I'm not good at everything.",
    "There's things that I don't know, but when you see a Polish tutorial, it looks like I know everything like Oh my God she's so smart.",
    "He knows all these details is like no, that's just one of like.",
    "A million things you can do in the software and a million things that I don't even know.",
    "There's 100 ways to do the same thing.",
    "And there's there's so many ways you can use these applications from video to print to web 2.",
    "You know photography, there's so many different workflows that it's.",
    "You I don't.",
    "I would go on a limb and say you could not possibly know everything.",
    "I've been in photo shop for last.",
    "I think if we said it was like 21 years it since Photoshop 5.5.",
    "Trying to think of what.",
    "I don't know.",
    "It's like 20 plus years that I've been using photo shop.",
    "I don't know everything like.",
    "I'm a long ways from doing everything and then the moment you think you do know everything.",
    "Hey guess what?",
    "There is an update and now you don't know everything again, right?",
    "So it's one of those things where you kind of have to at some point just lean into it and do what you like and be OK with not knowing everything.",
    "and I would even go so far as to say is specializing in what you want to do more of because that will attract more.",
    "So if you want to do sketches, don't show business cards in your portfolio.",
    "I think only show sketch work and that will start to attract right?",
    "The law of attraction or you'll start to attract more of what you want.",
    "There's your life skills.",
    "For the day.",
    "So.",
    "Anyway, I have to help somebody out, but but you're not going to know everything, it's just not possible.",
    "Is not so.",
    "There you go.",
    "Let's see what else Jesus agree 100%.",
    "Text Alice is I remember now how I got to know your work.",
    "I bought one of your courses and you do me a few years ago and I loved it.",
    "I guess it was a boot camp about illustrator, indesign and Photoshop.",
    "Yeah I guess doubled.",
    "Thank you very much for your support in joining that course.",
    "That is my flagship course.",
    "So it's called graphic design boot camp.",
    "The goal with it in it needs I need to add some sections to it, but the goal was literally that a boot camp.",
    "The point is to get you up and running fast.",
    "I remember when I was in college and I used to take you have to buy the books.",
    "the Adobe photo shop.",
    "Like what they call it.",
    "It was the first one is like the Bible right?",
    "They called it the Bible or whatever it was like everything, every single tool, every single menu item and then there was the other ones called classroom in a book.",
    "I probably have it on my shelf behind me here, but they were the worst.",
    "I hated them because it was like OK, great.",
    "Now I know how to use the selection tool or no.",
    "Now I know what a blend mode is.",
    "Crap and pain in the wrong spot.",
    "No I just didn't finish my sketches.",
    "But Whoops, now I know how to do all these different tools, but how would I like I don't have any idea of when the right application like When would I ever use this tool?",
    "I don't know like how would I use this in the real world?",
    "You know, I don't.",
    "I don't have any clue and so that's where the boot camp came from was me trying to create something for the person who's kind of like me and wants to get to the point real fast.",
    "And as far as I don't like live streams might get to the point to the point like stay focused.",
    "I just I just need to know this quick information.",
    "So like.",
    "That's that's kind of where that boot camp came from.",
    "The idea for it was just to create projects that would quickly get you up to speed.",
    "You're making a poster, I think in the first 10 minutes of the course, so that's where that came from.",
    "But I thank you very much for your support and purchasing that course.",
    "We've got some new stuff out.",
    "Oh, I'm about to do something.",
    "I should probably guys.",
    "OK, so in your color Swatch is.",
    "I click on the color Swatch down here.",
    "Let's see, I've got the recent tab, so I'm about to switch colors to black, but I don't want to lose track of what I'm doing so you can add Swatch is and save them that you go down to all and these libraries sync with my clients, so I'm using the libraries feature of the creative cloud.",
    "So all of these colors everything I do, for example complete graphic design for the boot camp.",
    "Those are the colors I used for everything in my boot camp stuff, so I didn't load this into fresco.",
    "I put them once in through photo shop.",
    "And I can use them across any application I use, so this is under the colour.",
    "Swatch down here under also.",
    "That's usually called apps.",
    "You got the HB sliders and stuff, but click down here on all in recent colors.",
    "And then you can see your libraries, which is super cool.",
    "Alright, what I'm going to do is jump over here to Recents.",
    "And I can keep track of the colors of using right now within this project, so I hope they help somebody out.",
    "Back to turn to draw straight lines, although.",
    "Not as jittery as I was a second ago, so that's good news.",
    "That's good news.",
    "I need to work on the smoothing options, but I.",
    "That's later, we'll figure that out later.",
    "Oops, wrong there.",
    "All right?",
    "Let's see.",
    "The whole Yeah Geniuses, I saw someone referred to those three apps as the Holy Trinity of graphic design.",
    "I believe it.",
    "I tell people if I got stuck on an island and I only had one thing I could bring with me, it would be photo shop.",
    "Just because you can do.",
    "Just about anything in photo shop now.",
    "Maybe it's probably not always intended to be used that way.",
    "So for example, you guys to make videos in photo shop.",
    "There is a timeline you can do that with.",
    "You can make logos in photo shop.",
    "I recommend illustrator because of the vector.",
    "You know, putting it in a vector format so that way it's scalable, but you can make logos in photo shop and you can even work in vector files in photo shop like if you keep it.",
    "If you keep your type.",
    "But there you know and use shapes and stuff.",
    "It's possible it's not at all recommended, but hey, if you had one thing to do if you're going to keep your subscription to one thing with the Adobe cloud, I would do photo shop.",
    "It's just me.",
    "I think you can get it for like.",
    "Correct me if I'm wrong.",
    "I think $19.00 a month.",
    "Some apps stand alone apps like you know, fresco if you just got that, I think it's like 9 Bucks a month, but for the whole package I think we end up spending about $80.00 a month.",
    "But we have the Adobe stock assets as well.",
    "It just makes it so much easier to jump into a project and know that if the client doesn't have any photos, I don't have anything to work with.",
    "I mean sometimes they use pixels.com or different resources for photography, envato elements is awesome.",
    "But it's so nice to be able to round trip.",
    "You're so you basically jump into photo shop.",
    "You can search for a stock image right inside of their, pop it in your artwork.",
    "You'll have the Adobe Watermark at first.",
    "But if the client approves of it, all you gotta do is license it, and at that point sometimes I license it anyway, 'cause it's only a few bucks per photo, so it's not I mean not that it's not that big of a deal, but when you're working on a project that might be 5 to $10,000 to be able to just kind of move it forward without.",
    "Slow in the project down like I'll just Buy photos.",
    "I don't even care because you know the amount of time it takes some time to go back and forth on stuff like that.",
    "It's just nice to be done with it and make a decision and so that $3 decision could save me an hour which is worth it so.",
    "Anyway, that's that's what I think.",
    "That's what I think.",
    "Random brushstroke out here.",
    "Let's erase that.",
    "All right guys.",
    "She said wait wait wait.",
    "Oh, Jenna sent a codes.",
    "Oh yeah, you do.",
    "Me is totally cracking down on how they do things.",
    "Um?",
    "Cool, thank you guys for your support.",
    "That's awesome.",
    "I really, really appreciate it.",
    "My family appreciates it specially now.",
    "This is basically what I do full time so that in some of these projects that I'm working on alright.",
    "So alright we are color in this in we're having a good time I need to wrap this up pretty soon though.",
    "I gotta get back to.",
    "Not that this isn't the real world, but to the real world of client projects and phone calls and.",
    "All that kind of stuff, so we're going to wrap this up here in just a few minutes in the last questions or thoughts.",
    "And thanks again for watching everybody.",
    "It's been fun having you here.",
    "I really loved having your questions and and.",
    "Just support, otherwise I feel like I'm talking to myself.",
    "And it gets real boring.",
    "Real fast, wrong brushless switches back to the oil brush.",
    "There we go.",
    "So.",
    "I love drawing and painting.",
    "I should do more of this, but hey, now I can.",
    "'cause I get to go live and so my personality type is.",
    "I feel like I not like I always need to be working 'cause I definitely play a lot to living in Montana.",
    "We go skiing and biking and you know paddle, boarding and all the fun stuff.",
    "But I.",
    "I feel like because I like to draw and sketch so much, but I don't always.",
    "Obviously it's not a billable project for keeping you know.",
    "Paying bills and stuff.",
    "It's hard to allow myself to do it without feeling guilty, so.",
    "So being able to do it for a live stream is fun.",
    "'cause now I feel like I'm contributing to society somehow and enjoying what I'm doing, so there's that.",
    "Open cheezies here and there will probably bounce.",
    "Um?",
    "Jeannie, are you in our Facebook group?",
    "I think you aren't you.",
    "And if you've depending on, I might even have, well, whatever we'll figure it out will figure it out.",
    "So something I have not explored a lot with is the affiliate stuff for our courses I would love I mean.",
    "I'm totally happy to share it.",
    "You know, if somebody encourage somebody to buy my course and you get a little bit of cut from the sale, that's fantastic.",
    "I love it.",
    "I love more than anything like I wish.",
    "You guys are probably the same way.",
    "I wish I didn't have to try and make money with this stuff like I just love doing it.",
    "I love helping people, but at the end of the day, like if I can't pay my bills, I can't keep doing what I'm doing and showing you guys stuff.",
    "So it's kind of that whole necessary evil of everything, right?",
    "And I think that's something that is actually a good topic that I ran into when it came to like freelancing and charging clients.",
    "I was so torn because I would do it for free.",
    "I would do I would make logos for free like I just love it a lot of times I do a lot of times I'll take on projects that are pro Bono or that like.",
    "I just do it.",
    "It'll take me 10 minutes.",
    "But the reason why it takes me 10 minutes is because I spent 20 years.",
    "Getting really good at my craft and so you have to remind yourself that it's OK to.",
    "To charge a client to do something.",
    "You know too.",
    "To keep doing what you're doing, you gotta pay for your Adobe subscriptions, right?",
    "You gotta.",
    "Pay for the new fancy.",
    "Tools that come out, whether it's a welcome tablet or iPad or you know you've got to be able to stay current, so it's important to be able to.",
    "Become really good at your craft an make a living in charge people for it.",
    "So that's my thought, that's how I.",
    "That's how I do things.",
    "Why did that color not sample?",
    "Awesome Jeannie.",
    "I'm glad she says You and Jenn are the reason I make.",
    "Wait that I am not afraid to ask people for money anymore.",
    "I know the money topic you guys so taboo in society, right?",
    "You're not supposed to talk about it, you're.",
    "And I understand like I totally get it, but this is business, right?",
    "This is a business and right now right now what I'm doing specifically as a hobby, right?",
    "But your hobbies can be your businesses and you can thrive doing that.",
    "An what we found.",
    "It was really difficult when you were working with a client who was a really small like mom and pop.",
    "Kind of a scenario where every dollar was their own personal money that they were probably investing back into the business.",
    "Those were really difficult because they have such awesome stories.",
    "You really want to help them, but almost never do they have.",
    "A budget set aside for creative and then if you can start finding those businesses that are a little bit bigger, right?",
    "They've got they've got some employees, but they're still kind of in the startup phase, but they've set aside, you know, a few $1000 for, you know, a website and logos and the creative stuff that you have to have to be a forward facing business.",
    "And so those are the ones what's cool about it is they understand the value.",
    "They've also set aside money and it's not there.",
    "Money is there.",
    "The stewards of the money like they have to make good decisions with it, but they don't really care so much.",
    "They're not going to be like telling you hey, use this font.",
    "Use this color.",
    "Can I see 400 different versions of it?",
    "'cause I want to make sure I'm getting my moneys worth from you for them for those types of clients, you're just solving a problem.",
    "So what's cool about it is the faster you can get it, solving somebody's problem.",
    "And by problem I mean you know the problem might be hey, I don't have a website.",
    "Can you make me a website or the problem might be?",
    "Hey I need more customers.",
    "Can you create me a Facebook ad that will get me more customers right?",
    "So how much you willing to pay to get more customers well?",
    "I'll pay a lot of money if that customer buys a big product that then makes even more money.",
    "So at that point you know you frame what you're doing based on the problems are solving, so an example of that would be our WordPress course that we sell and show you how to make WordPress sites so WordPress is free.",
    "You can download it.",
    "Go to wordpress.org.",
    "I think it is and you can download everything in WordPress for free.",
    "Doesn't cost you a dollar.",
    "Then you could go to an app called local by Flywheel.",
    "And I've got a course on this.",
    "You can check it out and you can have a website up in like 5 minutes.",
    "It doesn't take anytime at all, so why would a client pay me?",
    "In fact case in point I've got a client who has, we just landed it to $10,000 website.",
    "We will be starting it the 1st of June and we're giving a $5000 deposit.",
    "So why am I telling you all this?",
    "Because hopefully it inspires you guys that this is possible.",
    "You can do it and, but why would somebody pay me $10,000?",
    "And it to do something that they could essentially do for free.",
    "Well, I'm solving a problem for them, they don't know how to do it.",
    "They could figure it out, but how many hours?",
    "How many months?",
    "How many years have I taken to get fast at this right?",
    "And so for them.",
    "They don't see it as oh, I could do this for free.",
    "They see it as I need a website and I need it soon and I needed to do some specific things and I will pay you to me.",
    "It is worth this much money, right?",
    "And so that's where you reframe your approach on the stuff and how you're OK to talk about money because you're no longer talking about like, well, in your mind like what I'm doing now.",
    "Specifically coloring this Penguin, it does not cost me anything.",
    "It's I'm working in pixel data, all maybe some battery power an maybe my time, right?",
    "And maybe somebody wants to pay me.",
    "Probably not for this one, but maybe somebody wants to pay a couple $100 to do a an illustration or a logo for them, right?",
    "And that's where it's not about me going.",
    "Oh well, it didn't cost me anything, it's more about.",
    "You're exchanging value.",
    "Alright, I am rambling, but I really hope that helps somebody out.",
    "Um, and encourages you today.",
    "So there we go.",
    "Alright, that is looking cool.",
    "I think I don't know.",
    "I'm going to play with this for a really long time, let's see.",
    "Let's see other comments.",
    "How long do I think it'll take me to complete the website?",
    "OK, so that's those are the details that get real tricky really, really, really tricky.",
    "I have blueprints set up inside of flywheel where I can push a button in the site would be up and on in 30 seconds, right?",
    "Not bad for $10,000.",
    "However, that's not how it goes, ever.",
    "You get it up, you send it to him and there's a lot where the value really comes in is all of the hand holding and you're talking to the person.",
    "You're getting assets.",
    "Sometimes they don't even have those assets, so I have to either hire A writer or general right, or I will write copy for the website.",
    "So that takes a lot of time.",
    "It's a lot of time invested.",
    "If I was just turning on a website with like a home about and contact page, I could probably do it in about 3 hours and make it look really good.",
    "It would have a lot of things that need finished, but in this case the project will probably.",
    "I would like to have it done in two weeks, but I'll be hiring a have a guy I work with kind of a subcontractor that will be doing some of the work and so obviously have to pay him some of that.",
    "Jenna will be doing some of the project management.",
    "I've got another guy that will be doing some of the project management that's more client facing, so all of a sudden that budget kind of goes out the window real fast and then it will probably take me.",
    "I'll probably have 80% of the work done in about 2 weeks, and then that last 20% of the work will probably bleed out for about two months so.",
    "That's a huge like.",
    "What's the word that's that's?",
    "Um?",
    "Not fact, that's just kind of how I anticipate this.",
    "Probably going so.",
    "Yeah, and I Jenna says she says people can set up a website for free, but part of the value is the custom design.",
    "The custom design.",
    "Also it's we have spent.",
    "Years and have invested thousands of dollars in training to learn about marketing and how to do things a certain way.",
    "Like you can throw website up.",
    "But is it effective?",
    "Does the user know what to do?",
    "So all those things are value add ONS when you're selling somebody a website, you're not selling them.",
    "Hey, I can make you a WordPress website and I'm going to charge you $500.",
    "It's I'm going to make you a website that then will tell your brand story and will help you sell your product right?",
    "So they don't care if you use WordPress or square space or which they don't.",
    "Most clients don't even know they don't.",
    "Even care, so it's a matter of finding what you're good at and what works for you.",
    "And then from there you can.",
    "Get really good at it and then resell it as a service right?",
    "And back to that whole, attracting what you're interested in.",
    "So if you want to do sketches and drawing, do that all the time.",
    "Tell everybody you know the best.",
    "So this project that we have I didn't have to sell it to anybody.",
    "I have a friend who knows who who knows me, knows what I do and he had a client that to start up big time start up.",
    "Obviously to have that kind of a budget.",
    "So I didn't even have to.",
    "I didn't even have to do anything honestly are.",
    "Let me look.",
    "This deal.",
    "Happened over a text message.",
    "Let me see if I can find it.",
    "So.",
    "Let's see, he goes.",
    "Sorry this will be good for you guys to see I think we overthink things a lot.",
    "Um?",
    "Sorry, hold on, I'm trying to find this text thread to show you how basic this was and I know this is not the normal.",
    "This is not the normal, this is just me showing you that.",
    "How I did this?",
    "Oh my gosh, apparently text a lot.",
    "That helps too.",
    "There's a relationship there, so there's a strong relationship here, right?",
    "It wasn't a cold call.",
    "Um?",
    "Oh my goodness.",
    "Well, basically.",
    "He was like yo we need a website.",
    "It needs to have E Commerce.",
    "Uh.",
    "Oh my gosh, we've texted a million times.",
    "Or maybe it's not showing up.",
    "Oh, it's 'cause I'm in the wrong text thread.",
    "Dang it.",
    "Also this text thread.",
    "Has a million texts.",
    "My gosh.",
    "Now I'm taking too much time.",
    "I'm sorry guys, I just really wanted to show you this so you can see what my response was because I feel like it was really.",
    "Really good.",
    "Whatever, OK?",
    "Bummer, OK.",
    "Basically he was like yo.",
    "They need a website, they need an E Commerce site.",
    "You know, how much would it cost and.",
    "How long do you think it would take?",
    "And I said something to the effect of well.",
    "I can tell that you just put the phone down there.",
    "I said something to the fact of like, alright, well, obviously I can't just throw a number out there because that could mean anything and I said, well, I said most of our websites cost between 2000.",
    "To you know, as much as you can imagine, but it really depends on the level of.",
    "Details required And.",
    "How much hand holding?",
    "So what I meant by that was kind of cryptic.",
    "'cause I knew the client we were going to be working for was very needy.",
    "A very needy client.",
    "So those are the things where your bill goes way the heck up, 'cause you have to do a lot more client interfacing, meetings and things like that.",
    "And that's where the cost comes in.",
    "So I responded with that and I said, You know, ultimately, looking at what you guys need, I would estimate between 7000 to $10,000 and he was like perfect.",
    "That was exactly the range I was thinking.",
    "You know, I'll let you know, and then later I got a text that said hey budget was approved for 10,000 and so like it was literally a simple text message.",
    "It wasn't a long email saying here's, you know, 10 pages of lawyer will uris trying to describe the project, it was just it was a relational handshake, right?",
    "That's how that happened.",
    "And so that's why I say.",
    "Get really good at your craft.",
    "Figure out what you like and then tell everybody you know about what you're doing right and that will attract more things to you like that.",
    "Alright, so let's see let me I missed a bunch of text thread stuff.",
    "Um?",
    "Let's see, let's see.",
    "For weeks at most, my wife has a.",
    "Yeah, let's see.",
    "Oh yeah, yeah, the Pablo Picasso myth yes where I think so.",
    "Jeannie says the story that I'm talking about where you know this ladies like Hey Mr Picasso, can you draw me this photo real quick or dropping this photo?",
    "Drama is real quick and he's like sure he whips it out and hands it back to her in like 30 seconds like wow that was amazing.",
    "He's like, yeah that'll be and I forget the price.",
    "I don't know $2,000,000 whatever it is like what and he's like.",
    "You know that only take you 30 seconds and he's like well yeah it took me 30 years to be able to draw that in 30 seconds.",
    "I'm totally butchering the story.",
    "Go read the story, it's good stuff.",
    "Um?",
    "Let's see to be 40 years.",
    "Yeah, they go um, what else with us with us?",
    "They go exactly Jeannie.",
    "Thanks for posting that.",
    "Yes, OK, so Genesis.",
    "So this project I'm talking about.",
    "Yes exactly, I know I throw big numbers around trying to encourage you, but also if it's overwhelming, keep in mind I met this person back in 2011, I think maybe 2008 been along time so we have established.",
    "A relationship for a very long time.",
    "I've worked with this person on many other projects, so he knows I can do it.",
    "He knows that I'm good, and he knows that I'm fair.",
    "Like I didn't just throw the number 10,000 dollars out there like I knew what he was asking for and I knew about the level of Polish is what I call it like, how, how much extra do we want to put into all those details?",
    "So that's where that came from.",
    "Yeah, so this is a very casual interaction.",
    "Now on the Flipside, this exposes us because I don't have a contract to them yet with specifics.",
    "This could bite us in the butt real fast because we need we need to get some what we call deliverables an Esso W or scope of work.",
    "So I need to set up.",
    "Here's phase one face to face, so phase one is like OK, we're going to create some ideas that we're going to publish it.",
    "Phase two might be not publish it were to create some ideas, send you some comps to look at.",
    "Phase two is revisions and setting things up.",
    "Phase three is.",
    "You know?",
    "Or maybe phase one is like your simple brochure site.",
    "Phase two would be like adding E Commerce to it or something.",
    "OK anyway, setting up phasing, setting up milestones like when?",
    "Will these be done?",
    "Setting up the scope of work like how much are we doing on this page?",
    "Is it just a photo in some text or is it like some really intricate artwork so we need to circle back and kind of backfill some of this so we don't get in trouble by in trouble?",
    "I mean the client thinks we're doing a $20,000 value website and we were like Oh no, we're done like we've spent 1000 hours on this thing already.",
    "Let's see services.",
    "Yes, I totally understand that personalized UI, our UX UI and copy build the value of your project.",
    "It was curious because I have to build a website for and for an architect studio.",
    "Yeah, 20% OK.",
    "So with our agency we typically whatever we think the project will be, we add A.",
    "20% buffer on top of that, just as wiggle room and then one of two things happens.",
    "Either you needed it.",
    "And you still came in under the clients budget.",
    "They don't know that you build them for 20% more of what you think it should be.",
    "They don't even know that, but then you have to go back asking for more money or and or you get it done in the time he thought you could.",
    "And now you've got a 20% windfall that you could either keep as a bonus 'cause you did good work, good for you, or you could give some of it back to your client, or roll it into something else, or do a little bit of extra and really impress them.",
    "So either add something else into it, or even give them a discount at the end of their final bill.",
    "Say, hey, you know, I know the last bill is going to be $4000.",
    "But we came in under, so this ones only 800 right?",
    "Like that is great customer service and they will sing your praises to everybody.",
    "So that's what we try to do.",
    "So this is so cool that you share the same passion at work is Jenna you and Jenna or yes, I usually prefer to be paid per project.",
    "Main concern is to deliver a beautiful and functional design and counting the hours.",
    "Yeah, that's good.",
    "It's we.",
    "Yeah, yeah.",
    "Easy will make it extremely expensive.",
    "Another example that I talk about with billing.",
    "So I did a brochure for a.",
    "It was like a, you know it was it was a nonprofit organization an I think I estimated the brochure to cost $750 and they were happy to pay it.",
    "It's what I call design by committee.",
    "There was like 13 people who were decision makers and so I said, OK who's the one person who's going to tell me what you know?",
    "The final says I don't want all of you calling me at the same time so I gave him the estimate they were happy it fit within their budget that they had and I went to work.",
    "Long story short.",
    "Finished everything, I crushed it.",
    "I did a great job.",
    "An later I went back and re telling my hours is like Oh my gosh I made like $150 an hour on this project and at the beginning of the project had I first approached the client and said hey I'll make you a really cool brochure and my hourly rate is $150 an hour.",
    "They would've been like no we're going to have an intern do it, so that's back to that value.",
    "Selling of a website of a brochure of a UI UX design.",
    "You're selling the value.",
    "How much is this problem solved?",
    "Worth to you?",
    "And then as you get.",
    "Better you make more money per hour.",
    "Otherwise if you charge per hour.",
    "Flat rate, let's say charge $50.00 an hour.",
    "As I get faster, I make less money and it's not always all about the money, but it is about.",
    "Business and what sustainable?",
    "So you don't want to just like screw around and take extra time because you're trying to make more money.",
    "That doesn't work right.",
    "Alright, alright guys I have had a blast on this live.",
    "I really enjoyed this.",
    "I don't know what to call it because we didn't really do a whole lot of fresco but I love getting to talk with everybody and answer questions and just kind of seeing where it goes so.",
    "It's been really great.",
    "I really have enjoyed you guys.",
    "The questions in your feedback.",
    "I set up a new domain name called creative brief dot live and currently all it does is it just forward says be hence channel.",
    "But what I would like to do with it is turn it into something where I go live frequently.",
    "I don't know if that's daily or weekly or a couple times a month, but the purpose being taking a creative brief like a real creative brief from a client that we've had, whether it's make a website or whatever, will try and keep them small, almost like a daily challenge.",
    "But the point is to help build up your resume, build up your portfolio and your website and stuff so.",
    "I'm excited to do that.",
    "I'm still fleshing out ideas.",
    "Would love your feedback, but in the meantime, yeah Jeannie.",
    "Jeannie says.",
    "Maybe talk about frescoes masking and those new smoothing brushes in the future.",
    "Definitely will do I will do that.",
    "Thanks Jeannie.",
    "In fact, I'm going to take a screenshot of that comment so it's on my desktop.",
    "Boom cool alright I don't know my week schedule I gotta run it through the family calendar but I think I'm cleared to go live every day at 10.",
    "I will send out more emails and things like that, but be sure to like this video.",
    "Give it a follower, thumbs up or whatever you can do here, and hopefully it will tell you next time live so you don't miss it, but we will get a live schedule set out and try and be a little more predictable with this.",
    "So anyway, thank you guys so much for your feedback and for being a part of this stream.",
    "It's been fun being on here but I have got to bounce so have an awesome day and if you're not part of the group already joined that Facebook group and we will see you.",
    "And the next one someday.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Hey, what's going on?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        3,
        4
      ],
      "sentence": [
        "Guys Derek, Super excited to be here today?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        9,
        10
      ],
      "sentence": [
        "Why is it not working?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        12,
        13
      ],
      "sentence": [
        "Hey guys what's going on?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        31,
        32
      ],
      "sentence": [
        "Oh, you know what?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        39,
        40
      ],
      "sentence": [
        "How fun is that?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        44,
        45
      ],
      "sentence": [
        "Does it seem like a fun thing to do, so we're going to do that alright?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        69,
        70
      ],
      "sentence": [
        "So hey, what's up Caitlin?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        114,
        115
      ],
      "sentence": [
        "Oh, right now going to do this instead, Alright?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        116,
        117
      ],
      "sentence": [
        "Hi Derek, just curious why use pixel brush for outlines rather than vector?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Not writers Block Creative Lock, right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        142,
        143
      ],
      "sentence": [
        "So it's like I don't know what the don't have to sketch out what I wanted to do, and so I find that for me, even though I went to college for art I can sketch, I can draw, I can do all those things, OK?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        148,
        149
      ],
      "sentence": [
        "What's the word?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "So I that's what that's exactly what's happening, right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "I can't draw good and stuff alright, or speak well, alright, just Java what's that?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        187,
        188
      ],
      "sentence": [
        "Thanks for joining?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        201,
        202
      ],
      "sentence": [
        "So alright, are you guys using fresco yet?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        202,
        203
      ],
      "sentence": [
        "Do you have fresco?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        203,
        204
      ],
      "sentence": [
        "Do you have an iPad as this interesting?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        204,
        205
      ],
      "sentence": [
        "Do you like this kind of live stream?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        205,
        206
      ],
      "sentence": [
        "Would you rather I work with like logo design and stuff?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        206,
        207
      ],
      "sentence": [
        "What's going on in your world and how can I help you guys?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        223,
        224
      ],
      "sentence": [
        "When I go live, what am I going to show you guys and so?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "If you get stuck on stuff, but when you join it asks what do you want to learn?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Do you mean like what kind of topics Gustavo Genie says?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        250,
        251
      ],
      "sentence": [
        "So will I need to circle back?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        254,
        255
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "What else are we?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        280,
        281
      ],
      "sentence": [
        "OK, now that you've landed the client, how do you do the work?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        281,
        282
      ],
      "sentence": [
        "And how do you make money doing creative stuff like this?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "I basically had to take on any work I could to stay afloat, right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Did you do to do?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Mike, why doesn't this have this yet?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "This one maybe?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        328,
        329
      ],
      "sentence": [
        "How to make hand drawn?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Right, so he's got this playback of what he just drew and then he changes the blend mode to screen right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        391,
        392
      ],
      "sentence": [
        "'cause then you can see how I went about doing it all right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        398,
        399
      ],
      "sentence": [
        "What time is it?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        424,
        425
      ],
      "sentence": [
        "So how does it?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "How does it do different things?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        455,
        456
      ],
      "sentence": [
        "the Reds in the Blues and greens kind of just multiply down with whatever's blow it all right?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        464,
        465
      ],
      "sentence": [
        "Do they miss it?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        475,
        476
      ],
      "sentence": [
        "All kinds of stuff, all kinds of stuff alright?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        476,
        477
      ],
      "sentence": [
        "Where there we go?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        484,
        485
      ],
      "sentence": [
        "How did I?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        485,
        486
      ],
      "sentence": [
        "Is the wrong document I think, is why?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        499,
        500
      ],
      "sentence": [
        "Alright?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        538,
        539
      ],
      "sentence": [
        "I mean, why does multiply mean white goes away?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        549,
        550
      ],
      "sentence": [
        "That's how it is, alright?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Do you see that?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        601,
        602
      ],
      "sentence": [
        "What else?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        614,
        615
      ],
      "sentence": [
        "Anyway, alright So what I want to do?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        619,
        620
      ],
      "sentence": [
        "Is this little icon in the bottom left?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        623,
        624
      ],
      "sentence": [
        "How it's supposed to work?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "Just like right there so we've got the multi color sampler and then we've got the regular one color sampler right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        645,
        646
      ],
      "sentence": [
        "Uh, what am I doing wrong later?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "Trumpet players first then go full screen with it alright?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        652,
        653
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "Will play with those here, uhm?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        660,
        661
      ],
      "sentence": [
        "How do I?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "How do they?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        662,
        663
      ],
      "sentence": [
        "They don't know how to get what's in their head out onto the canvas, and they also feel like they're not good enough, right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        663,
        664
      ],
      "sentence": [
        "They have those feelings like like who would ever pay me to do this thing?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        684,
        685
      ],
      "sentence": [
        "Hey guess what?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "There is an update and now you don't know everything again, right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "I think only show sketch work and that will start to attract right?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        710,
        711
      ],
      "sentence": [
        "It was the first one is like the Bible right?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        718,
        719
      ],
      "sentence": [
        "But Whoops, now I know how to do all these different tools, but how would I like I don't have any idea of when the right application like When would I ever use this tool?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        719,
        720
      ],
      "sentence": [
        "I don't know like how would I use this in the real world?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        751,
        752
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        792,
        793
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        823,
        824
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        824,
        825
      ],
      "sentence": [
        "Jeannie, are you in our Facebook group?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        835,
        836
      ],
      "sentence": [
        "So it's kind of that whole necessary evil of everything, right?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        845,
        846
      ],
      "sentence": [
        "To keep doing what you're doing, you gotta pay for your Adobe subscriptions, right?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Why did that color not sample?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        856,
        857
      ],
      "sentence": [
        "I know the money topic you guys so taboo in society, right?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        858,
        859
      ],
      "sentence": [
        "And I understand like I totally get it, but this is business, right?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        859,
        860
      ],
      "sentence": [
        "This is a business and right now right now what I'm doing specifically as a hobby, right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        866,
        867
      ],
      "sentence": [
        "A budget set aside for creative and then if you can start finding those businesses that are a little bit bigger, right?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        874,
        875
      ],
      "sentence": [
        "Can I see 400 different versions of it?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        878,
        879
      ],
      "sentence": [
        "Can you make me a website or the problem might be?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        880,
        881
      ],
      "sentence": [
        "Can you create me a Facebook ad that will get me more customers right?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        881,
        882
      ],
      "sentence": [
        "So how much you willing to pay to get more customers well?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        891,
        892
      ],
      "sentence": [
        "It doesn't take anytime at all, so why would a client pay me?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        894,
        895
      ],
      "sentence": [
        "So why am I telling you all this?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        896,
        897
      ],
      "sentence": [
        "You can do it and, but why would somebody pay me $10,000?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        899,
        900
      ],
      "sentence": [
        "They could figure it out, but how many hours?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        900,
        901
      ],
      "sentence": [
        "How many months?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        901,
        902
      ],
      "sentence": [
        "How many years have I taken to get fast at this right?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        905,
        906
      ],
      "sentence": [
        "It is worth this much money, right?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        908,
        909
      ],
      "sentence": [
        "It's I'm working in pixel data, all maybe some battery power an maybe my time, right?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        910,
        911
      ],
      "sentence": [
        "Probably not for this one, but maybe somebody wants to pay a couple $100 to do a an illustration or a logo for them, right?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        921,
        922
      ],
      "sentence": [
        "How long do I think it'll take me to complete the website?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        923,
        924
      ],
      "sentence": [
        "I have blueprints set up inside of flywheel where I can push a button in the site would be up and on in 30 seconds, right?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        938,
        939
      ],
      "sentence": [
        "What's the word that's that's?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        939,
        940
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        947,
        948
      ],
      "sentence": [
        "But is it effective?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        948,
        949
      ],
      "sentence": [
        "Does the user know what to do?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        951,
        952
      ],
      "sentence": [
        "It's I'm going to make you a website that then will tell your brand story and will help you sell your product right?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        956,
        957
      ],
      "sentence": [
        "Get really good at it and then resell it as a service right?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        972,
        973
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        975,
        976
      ],
      "sentence": [
        "How I did this?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        978,
        979
      ],
      "sentence": [
        "There's a relationship there, so there's a strong relationship here, right?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        980,
        981
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        996,
        997
      ],
      "sentence": [
        "Whatever, OK?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1001,
        1002
      ],
      "sentence": [
        "How long do you think it would take?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1007,
        1008
      ],
      "sentence": [
        "How much hand holding?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1016,
        1017
      ],
      "sentence": [
        "It wasn't a long email saying here's, you know, 10 pages of lawyer will uris trying to describe the project, it was just it was a relational handshake, right?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1022,
        1023
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1027,
        1028
      ],
      "sentence": [
        "Jeannie says the story that I'm talking about where you know this ladies like Hey Mr Picasso, can you draw me this photo real quick or dropping this photo?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1034,
        1035
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1036,
        1037
      ],
      "sentence": [
        "Yeah, they go um, what else with us with us?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1045,
        1046
      ],
      "sentence": [
        "Like I didn't just throw the number 10,000 dollars out there like I knew what he was asking for and I knew about the level of Polish is what I call it like, how, how much extra do we want to put into all those details?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1055,
        1056
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1058,
        1059
      ],
      "sentence": [
        "OK anyway, setting up phasing, setting up milestones like when?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1059,
        1060
      ],
      "sentence": [
        "Will these be done?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1060,
        1061
      ],
      "sentence": [
        "Setting up the scope of work like how much are we doing on this page?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1061,
        1062
      ],
      "sentence": [
        "Is it just a photo in some text or is it like some really intricate artwork so we need to circle back and kind of backfill some of this so we don't get in trouble by in trouble?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1076,
        1077
      ],
      "sentence": [
        "But we came in under, so this ones only 800 right?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1089,
        1090
      ],
      "sentence": [
        "There was like 13 people who were decision makers and so I said, OK who's the one person who's going to tell me what you know?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1098,
        1099
      ],
      "sentence": [
        "How much is this problem solved?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "Worth to you?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1105,
        1106
      ],
      "sentence": [
        "Business and what sustainable?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        10,
        11
      ],
      "sentence": [
        "Try it again."
      ]
    },
    "T128": {
      "id": "T128",
      "label": "ANSWER",
      "span": [
        13,
        15
      ],
      "sentence": [
        "So we played in Adobe Frisco today.",
        "Just hanging out sketch and answering questions from the Facebook group."
      ]
    },
    "T129": {
      "id": "T129",
      "label": "ANSWER",
      "span": [
        117,
        126
      ],
      "sentence": [
        "That's a super great question.",
        "To be honest.",
        "I just with this specific project.",
        "I liked this brush that I was working with better.",
        "I just like how it felt when I was using the Apple pencil on the screen and not that I couldn't use a vector brush.",
        "I'm sure there's some great ones in here.",
        "It would be smarter to work in Vector, but because I'm working with oil paint anyway.",
        "That's not scalable anyway, so not that it didn't matter, but I just liked the feel of the pixel brush that I chose.",
        "So that's kind of why we're working with the newsprint pixel brush today."
      ]
    },
    "T130": {
      "id": "T130",
      "label": "ANSWER",
      "span": [
        149,
        150
      ],
      "sentence": [
        "Artistic freedom to just kind of do whatever you want."
      ]
    },
    "T131": {
      "id": "T131",
      "label": "ANSWER",
      "span": [
        255,
        256
      ],
      "sentence": [
        "My wife is on here Hygena that's my wife everybody."
      ]
    },
    "T132": {
      "id": "T132",
      "label": "ANSWER",
      "span": [
        282,
        285
      ],
      "sentence": [
        "Whether it's sketching in Frisco or making logos or making videos.",
        "Or designing websites.",
        "So we've done a little bit of everything."
      ]
    },
    "T133": {
      "id": "T133",
      "label": "ANSWER",
      "span": [
        399,
        401
      ],
      "sentence": [
        "I've got it as almost 11:00 o'clock so.",
        "Anyway, I'm going to get to it here."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        465,
        466
      ],
      "sentence": [
        "I think I did."
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        561,
        565
      ],
      "sentence": [
        "No, this is.",
        "Ah.",
        "Yeah, you have to deal with you guys.",
        "I'm in trouble."
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        602,
        605
      ],
      "sentence": [
        "OK so in preg in European time prog we have.",
        "We have a friend that lives there.",
        "European time is about 7:00 PM so that's good."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        620,
        621
      ],
      "sentence": [
        "It's a circle, so you click the eyedropper tool at the very bottom left of our sidebar."
      ]
    },
    "T138": {
      "id": "T138",
      "label": "ANSWER",
      "span": [
        624,
        625
      ],
      "sentence": [
        "OK, so if you look at the top right you can see it's selecting the Orange, the green and the black I think."
      ]
    },
    "T139": {
      "id": "T139",
      "label": "ANSWER",
      "span": [
        646,
        647
      ],
      "sentence": [
        "Click on this empty layer up here."
      ]
    },
    "T140": {
      "id": "T140",
      "label": "ANSWER",
      "span": [
        720,
        722
      ],
      "sentence": [
        "You know, I don't.",
        "I don't have any clue and so that's where the boot camp came from was me trying to create something for the person who's kind of like me and wants to get to the point real fast."
      ]
    },
    "T141": {
      "id": "T141",
      "label": "ANSWER",
      "span": [
        846,
        850
      ],
      "sentence": [
        "You gotta.",
        "Pay for the new fancy.",
        "Tools that come out, whether it's a welcome tablet or iPad or you know you've got to be able to stay current, so it's important to be able to.",
        "Become really good at your craft an make a living in charge people for it."
      ]
    },
    "T142": {
      "id": "T142",
      "label": "ANSWER",
      "span": [
        882,
        883
      ],
      "sentence": [
        "I'll pay a lot of money if that customer buys a big product that then makes even more money."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T127",
      "question_sentence": [
        "Why is it not working?"
      ],
      "answer_sentence": [
        "Try it again."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T128",
      "question_sentence": [
        "Hey guys what's going on?"
      ],
      "answer_sentence": [
        "So we played in Adobe Frisco today.",
        "Just hanging out sketch and answering questions from the Facebook group."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T129",
      "question_sentence": [
        "Hi Derek, just curious why use pixel brush for outlines rather than vector?"
      ],
      "answer_sentence": [
        "That's a super great question.",
        "To be honest.",
        "I just with this specific project.",
        "I liked this brush that I was working with better.",
        "I just like how it felt when I was using the Apple pencil on the screen and not that I couldn't use a vector brush.",
        "I'm sure there's some great ones in here.",
        "It would be smarter to work in Vector, but because I'm working with oil paint anyway.",
        "That's not scalable anyway, so not that it didn't matter, but I just liked the feel of the pixel brush that I chose.",
        "So that's kind of why we're working with the newsprint pixel brush today."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T130",
      "question_sentence": [
        "What's the word?"
      ],
      "answer_sentence": [
        "Artistic freedom to just kind of do whatever you want."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T131",
      "question_sentence": [
        "What's up?"
      ],
      "answer_sentence": [
        "My wife is on here Hygena that's my wife everybody."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T132",
      "question_sentence": [
        "And how do you make money doing creative stuff like this?"
      ],
      "answer_sentence": [
        "Whether it's sketching in Frisco or making logos or making videos.",
        "Or designing websites.",
        "So we've done a little bit of everything."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T133",
      "question_sentence": [
        "What time is it?"
      ],
      "answer_sentence": [
        "I've got it as almost 11:00 o'clock so.",
        "Anyway, I'm going to get to it here."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T134",
      "question_sentence": [
        "Do they miss it?"
      ],
      "answer_sentence": [
        "I think I did."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T135",
      "question_sentence": [
        "Do you see that?"
      ],
      "answer_sentence": [
        "No, this is.",
        "Ah.",
        "Yeah, you have to deal with you guys.",
        "I'm in trouble."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T136",
      "question_sentence": [
        "What else?"
      ],
      "answer_sentence": [
        "OK so in preg in European time prog we have.",
        "We have a friend that lives there.",
        "European time is about 7:00 PM so that's good."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T137",
      "question_sentence": [
        "Is this little icon in the bottom left?"
      ],
      "answer_sentence": [
        "It's a circle, so you click the eyedropper tool at the very bottom left of our sidebar."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T138",
      "question_sentence": [
        "How it's supposed to work?"
      ],
      "answer_sentence": [
        "OK, so if you look at the top right you can see it's selecting the Orange, the green and the black I think."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T139",
      "question_sentence": [
        "Uh, what am I doing wrong later?"
      ],
      "answer_sentence": [
        "Click on this empty layer up here."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T140",
      "question_sentence": [
        "I don't know like how would I use this in the real world?"
      ],
      "answer_sentence": [
        "You know, I don't.",
        "I don't have any clue and so that's where the boot camp came from was me trying to create something for the person who's kind of like me and wants to get to the point real fast."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T141",
      "question_sentence": [
        "To keep doing what you're doing, you gotta pay for your Adobe subscriptions, right?"
      ],
      "answer_sentence": [
        "You gotta.",
        "Pay for the new fancy.",
        "Tools that come out, whether it's a welcome tablet or iPad or you know you've got to be able to stay current, so it's important to be able to.",
        "Become really good at your craft an make a living in charge people for it."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T142",
      "question_sentence": [
        "So how much you willing to pay to get more customers well?"
      ],
      "answer_sentence": [
        "I'll pay a lot of money if that customer buys a big product that then makes even more money."
      ]
    }
  }
}