{
  "sentence": [
    "We're starting off with something much simpler.",
    "I am going in and I am grabbing through these colors from these photos.",
    "And I am using them sparingly.",
    "I'm using them to create new illustrations.",
    "Now.",
    "Part of the reason I do this is but it has a bar as a bird to heed what's up, man, welcome to the stream.",
    "I'm doing this because it's it's like a really good way to start a really good way to come up with ideas.",
    "And you know, and it really helps me, kind of.",
    "Really understand how color schemes work together.",
    "If you're on here and you're watching them, and I know that you're on here, and I know that you're watching this, 'cause otherwise you know Jonah in the Woods.",
    "Happy, heard or seen by anybody.",
    "Then you probably shouldn't art and you're interested in color as these things kind of go hand in hand.",
    "I will admit that when I was, uh.",
    "But but, uh, we college student.",
    "I kind of wasn't that interested in color.",
    "I kind of like really interested in like black and white illustration or or 3D design, and it was only interested in painting or anything like.",
    "I deeply regret this.",
    "I think part of Maine knew that I would regret it.",
    "Oh, I need to show my Smart Tools.",
    "Watched.",
    "Which face?",
    "Extensions will timeline as set this up real quick so that you guys can follow along with me on the goals.",
    "Our tool capture.",
    "There we go.",
    "Became more bigger, we'd begun.",
    "I kind of skipped past it and I wish I had stuck with it now.",
    "Um?",
    "But in doing these it really loosens me up.",
    "It takes me do things that it teaches me about.",
    "One of those things that you came here to learn about which was color.",
    "Because colorism, mystery and the way it balances is a mystery and often really good art just hits us.",
    "And it's just like.",
    "Is spectacular and it kind of draws us in in grid art.",
    "Can be alluring and.",
    "And you don't know why.",
    "As it turns out, it's offered through use of composition and color.",
    "This is.",
    "To welcome you this my stream about color about opposition.",
    "And we're going to experiment.",
    "We're going to play around and we're going to see what it is that we really like about this mysterious thing called color.",
    "And how we could potentially wield it in interesting ways.",
    "To do this, to start off with, I am grabbing colors from this.",
    "Image here.",
    "And I'm just experimenting with applying these colors onto my own.",
    "Pallet now you might notice some similarities in general composition because I'm kind of drawing some compositional ideas from this, but in general I am not.",
    "Creating That was him seeing on the screen I in this little picture in fact.",
    "Shortly I'm going to remove this.",
    "I mean, shortly.",
    "I mean within like a couple minutes.",
    "I'm going to remove this image.",
    "Is the great over here.",
    "And we're going to paint paint freely, and the idea here is going to be basically really checking out like what are these colors?",
    "How do you actually interact together and How do I use these colors in one of my own compositions?",
    "To create something original and cool.",
    "Never before seen.",
    "That's my jam.",
    "Jimmy jam That's where we're at.",
    "So if you are one of these 16 people in this room, or again, maybe some 16 people, maybe just dying or 10.",
    "I can tell because I don't know how to read this counter.",
    "I'm going to choose as soon as the higher number 'cause That's more exciting to me.",
    "But I want you to join in.",
    "This is going to be really fun, I'm like.",
    "Pretty aunt to get into this.",
    "I do this one yesterday.",
    "Much more kind of kind of like.",
    "Basic Browns with blue and I base it on this picture here.",
    "Um again, I don't have.",
    "Much of an agenda as to the ones that particularly use what's up.",
    "Awesome nikolina low.",
    "Welcome to the stream.",
    "I'm kind of just at the moment I'm going to nature to try to.",
    "Figure out because nature has what we humans sometimes lack, which is complexity.",
    "And things are always a little bit more.",
    "Is this more variety of colors and we kind of assume there would be etc.",
    "So it's really good places heart because basically any given photograph will yield any number of colors.",
    "And with any number of colors will provide you so much.",
    "Like information to kind of invent and creates, you know from there.",
    "Exceed C I'm also following here.",
    "I'm making up the Instagram incident.",
    "Jonah Goof is Tigran incident of 2020.",
    "It Wicks Texian Journal Lobe.",
    "And it ever be rectified, used to say.",
    "But this is a start.",
    "What's up?",
    "Awesome call Dixie has a burger.",
    "Yeah, this is great and welcome to everybody else who's here.",
    "So.",
    "I'm going to go ahead and if you notice, if you look at my key pallet, I'm kind of just doing a lot of color sampling.",
    "I'm holding down the alt button and just color sampling these, and I'm trying to get like just I'm trying to pick up.",
    "Colors and I'm distributing them kind of across the board a little bit across the whole scene a little bit.",
    "And I'm doing it with a little bit of movement.",
    "But I'm playing nearby that is.",
    "I'm creating movement across across my palette, so this is not quite a landscape peace.",
    "UM hoops But I am having it follow some kind of landscape E feelings.",
    "So that is to say it seems to have some kind of Horizon Line.",
    "Past the middle here.",
    "There seems to be some kind of paling of light.",
    "But it's a little unclear, right?",
    "It's like what's what's, what and that's fine.",
    "And actually it's very much my intention is I don't want to create anything that looks like anything else at this moment.",
    "I'm open to that.",
    "I'm very open to that and if if we go along and we start basically that that's kind of ends up being what we start doing.",
    "That's great, like we start inventing new things, but at the moment I find it is something intensely gratifying and kind of subtly.",
    "Both both learn things about art and learn things about myself and what I can do with art.",
    "When I do exercises like this so often, what I'll do is I'll kind of grab these certain colors and I'll put them in somewhere like if I just, you know, if I just experiment with what is it like to have just look up little speckles of orange over here?",
    "It's pretty cool.",
    "It looks a little bit like splash off from everything else so.",
    "Reply that I can see what that does for Maine.",
    "And you know.",
    "We don't know yet like what they will yield or if it will look natural in the grand scheme of things.",
    "But Am I concerned about that?",
    "Create a little bit more of his breakage.",
    "Some of these lines when I first laid these colors down, some of them were very hard.",
    "Edged them and very soft edge and I'm going to be blending like this.",
    "Just color sampling from the area, blending, pulling that color him and see what happens when one things bills into another.",
    "Is often we get these very cool.",
    "Movements.",
    "When we do that.",
    "Sure.",
    "I know what that sound is.",
    "I don't know part of the background sound little town.",
    "Of some of these sinking lower line.",
    "I want.",
    "In some of them.",
    "I'll take it.",
    "OK.",
    "I'm doing like a live stream.",
    "There you go, that's what you want.",
    "People, people moving in next door.",
    "But I wasn't as this woman in Bolivia who.",
    "Work next door.",
    "Choose mosaicist she moved elsewhere on this floor.",
    "And so she just moved out.",
    "And so nobody had the spot, but apparently literally like two days later, AKA today.",
    "The moving in.",
    "I have neighbors again.",
    "They're just moving in large amounts of art supplies.",
    "Alright, so.",
    "I like them.",
    "What's going on with the values here with like these kinds of this, this kind of white.",
    "This white light here and I think that's.",
    "That's what's going to do after me and I feel like it really creates this feeling of Sky.",
    "Much of what it is.",
    "It's kind of doing it, but it's kind of like giving a cloud or something.",
    "I'm not sure I'm going to kind of go with that.",
    "Over here.",
    "Like ends up in general, like up here, not entirely, but just like into these kinds of blobs.",
    "Um?",
    "And then that way I can hopefully create this really cool dramatic like.",
    "Sky Sky scheme that necessarily isn't necessarily there in the actual picture.",
    "But What is something of my own design?",
    "Something I really like for that which I really want to pursue?",
    "Is.",
    "This.",
    "Like kind of gradient gradients.",
    "So basically take these colors in the background.",
    "Here is sample that it kind of painted in, just gently and it kind of creates a feeling of like home.",
    "Um?",
    "Want to put this whole canvas?",
    "I find especially when creating works far like this that are like kind of have these different they are like.",
    "Almost like like Scott, you like landscapes or whatever.",
    "These compositions that kind of are made up and kind of go in different directions.",
    "If you don't flip the cannabis from time to time.",
    "You might lose out.",
    "Kind of on what on like on the way it slanted often what happens is that something apiece you draw it with your left hand, and then after a while you flip it and you realize, oh man, it looks like it's been drawn by somebody falling over to the right while I go to the left.",
    "Our arts they basically have a handedness, right?",
    "It could be left-handed, right-handed, etc.",
    "And if we don't put it back and forth, we're going to lose out on that.",
    "That like.",
    "Directionality right?",
    "So going forward, I want to focus a little bit on like the contours of the light.",
    "On the shapes of the shapes of things, basically so excited to create right now, where it's kind of a muddy.",
    "I can model of.",
    "In a value in points and all that, I'm just going to start to try to smooth things out and I might not do that in the same way for every picture.",
    "But I'm going to be basically, but this one.",
    "I'm feeling it because I like these big Boeing shapes like the movement of provides.",
    "I like it, but I'm also going to just pull them down.",
    "Kind of in movies lines in We do the same with the red and drag that around.",
    "Now I could go zoom in in here and focusing on these little areas, but at the moment.",
    "Truly the best thing for me to do would be to zoom all the way out like I'm doing now.",
    "And.",
    "Just kind of like get a feel for how things could be laid out.",
    "Because only when I kind of settle on a big.",
    "Larger composition.",
    "Will I know for sure?",
    "What's working, what's not?",
    "And then when I know what's working?",
    "What's not then I can go from there and I can design an invent and expand.",
    "This again, let's focus on these big shapes.",
    "I like this kind of curling.",
    "Out is a movement away.",
    "Resumed out there we go.",
    "I just did what I said I wouldn't do, which is I've zoomed in.",
    "I like this and then I'm going to have this kind of even arcing out further across here.",
    "That creates this kind of like billowing cloud look.",
    "Oh my, my head is like all over the camera apologies.",
    "Remove the camera back.",
    "There we go.",
    "And with this up.",
    "By the way, so we have about 40 people watching so far.",
    "If there are any questions at any point please.",
    "Don't hesitate to let me know I'm here to answer questions.",
    "I'm here to hang with you.",
    "That was so nice about having live streams.",
    "Is it you don't have to watch this as if it was YouTube video you can answer questions, ask questions.",
    "You can say what's up, you can interact.",
    "You and I are hanging out together in real time.",
    "Over here in the US is the 4th of July.",
    "Which is a holiday.",
    "But I'm working because I am an artist, there's no rest.",
    "Or the broke as they say.",
    "Um?",
    "No, but seriously, though, I actually I have a one year old daughter and so the last year I haven't been able to get at the end to work as much as I like.",
    "So honestly, I relish the ability to go into the office and when I'm here on the Adobe Channel is that I get to do I get to come in and I got to make art and what kind of part do I have to make?",
    "Nothing.",
    "I get to make whatever I want, that's what that's what Adobe reports.",
    "Mean has always had been doing honestly.",
    "If you don't know me, I'm not familiar with back in the day I used to stream on Adobe Twitch Channel.",
    "And.",
    "Now I'm streaming here.",
    "But Yeah, Adobe is always.",
    "Literally, they've never.",
    "Once.",
    "Told me what to stream.",
    "I cause that man.",
    "And they pay their people Z brush.",
    "I don't know if anyone here is familiar with the brush.",
    "That's a program.",
    "Not made by Adobe.",
    "I quite like Z brush, but there people do not support the fans nearly as much or there.",
    "They were like how we loved your work on the Adobe channel, which income stream for us, and I was like yeah, sure.",
    "How much do you pay your streamers?",
    "And they're like, Oh no, we don't pay.",
    "But you know, exposure.",
    "I was like get get outta here get outta here.",
    "I did it like once.",
    "It's like kinda find anything like didn't do anything for me.",
    "I'm like OK, I'm giving you free advertising.",
    "And they were very picky about how I did things etc.",
    "Not Adobe.",
    "I worked for Adobe on a secret project, or.",
    "A year and a half after I finish streaming for them can tell you what the project is.",
    "To this day, I can't tell you.",
    "I worked with a great guy over there at Adobe who actually has since left he retired.",
    "But But the really like the feeling there was really of like.",
    "Creativity, like reading tools for people like.",
    "I don't know, it was very.",
    "It was a very good bye.",
    "Bye God, you know you get like a lot of different vibes.",
    "Different companies in places you work but I was like.",
    "Like Adobe ICU.",
    "I see I like what you're doing.",
    "I like this.",
    "Adobe headquarters, also in San Francisco, Yelp.",
    "Very cool.",
    "And very cool people overall who they hire.",
    "When I was at a streaming for Adobe, this is Greg us.",
    "Who worked with the streamers?",
    "You know, we started off as kind of a general moderate are.",
    "You know, just kind of a nice guy helping out etc etc.",
    "And by the end he was ahead of like you know the community there.",
    "Now he's just moving on up and he's just like the friendliest dude.",
    "Always been nothing but like a joy to work with.",
    "Um?",
    "I don't know if you could tell they have some goodwill.",
    "His people.",
    "Alright, let's I really like to shave that accumulating appear.",
    "Let's create a little bit more movement down here so.",
    "I'm using large line work.",
    "There's a reason that I'm not going into.",
    "Uh.",
    "Hum.",
    "Into the specifics yet, or even even if I do.",
    "I mean, honestly, I probably would.",
    "I'm going to do is I'm going to have maybe somebody in the audience.",
    "Find me a cool photograph of nature or something like that and I'll.",
    "Recent Mark based on that.",
    "Maybe that would be fun.",
    "Down down, down.",
    "You'll notice also, by the way, how much I am color sampling.",
    "This is a little this this white spot here is a little much I'm going to go ahead and mute it.",
    "By basically kind of painting over it and then just using what's left over the paint over.",
    "As what I'm working with.",
    "There we go.",
    "I'm kind of creating this streaking effect tours the center.",
    "I'm not wedded to that.",
    "You know, there's things like this where it's like what is that?",
    "I don't know what that is that's kind of wild and crazy.",
    "Um?",
    "But I am creating this kind of like these lines that kind of seem to be converging a little bit more time towards the middle.",
    "I like.",
    "We think here.",
    "With this one more time, alright?",
    "I think I like.",
    "I think I want to movement like across.",
    "What like?",
    "Let me think here.",
    "I think it would matter movement I want.",
    "I want like this.",
    "And then let's get to some feeding.",
    "And then maybe it will cool off center here.",
    "Yeah, there's any issue.",
    "Any questions about how I'm basically thinking about?",
    "About You know, like what it was, my thought behind anything.",
    "Please let me know.",
    "Happy to happy to answer whatever.",
    "50 people here watching now everybody.",
    "And to have you, my name is Journal lobe.",
    "I am video game designer.",
    "I'm an illustrator.",
    "I'm going to art educator right now.",
    "I'm working on my second self published course.",
    "My first one creature design, called Chimera available on my website, my second one.",
    "I'm working on now.",
    "It's going to be my third one, but I switched the order of things.",
    "Is an personality in the face?",
    "And I'm doing research now reading books on personality and facial expression and that kind of thing.",
    "And man.",
    "That has got to be one of the most fun things about.",
    "Making these courses, I really like teaching.",
    "I really like showing.",
    "Showing people how to do things or how to help them figure out how to think.",
    "You know?",
    "Kind of in the way, like basically not Even so much teach things, concrete things, but teach people how to think for themselves about about art.",
    "I think that's the most gratifying in some ways because.",
    "Your.",
    "Teaching people.",
    "How to keep learning even when you're gone?",
    "That's cool because.",
    "That means you equip somebody with lifelong towels, but this is all well and good.",
    "This is all well, well, I'm great to be honest view.",
    "But one of my favorite things.",
    "Is learning for myself first wanting to make sure I want to get the information correct to people?",
    "So taking the time to really.",
    "Like read up, you know what I mean?",
    "And like.",
    "Kind of do learning 1st and then then then have all this information.",
    "That I can then pass on other people that cool.",
    "That is very cool.",
    "Alright, I'm kind of.",
    "I'm kind of.",
    "It's almost like a body of water.",
    "Down here.",
    "Let Maine.",
    "Bum bum bum bum bum bum bum bum.",
    "Right?",
    "So if you don't know who I am.",
    "Have you ever heard my part of my work before you ever played Skyrim or fallout or any of that stuff?",
    "And you're curious.",
    "I urge to click on my socials or I guess not click something on a link per say, but just you can find me on Instagram.",
    "You can find me on Twitter.",
    "Please follow me here on the hands because I love doing this.",
    "I really want to keep doing it.",
    "I want to do with you though, say hello and give me the follows.",
    "Now be enormously helpful to me and I'm going to keep ringing.",
    "The art and the fund nahs.",
    "The answer is many questions, yeah.",
    "Thanks girl.",
    "I believe some of this tangerine down and around.",
    "There is a real freedom for me in this exercise.",
    "I am very wedded.",
    "To realism As an artist.",
    "I am dedicated so much of my education towards.",
    "Drawing things as they are.",
    "Or drawing things as in the most realistic way possible, and what I've come to understand over the course of Mycareer is.",
    "While that can be impressive in some regards, it is not necessarily.",
    "Make for amazing art and in fact, although I get the more I think to myself, Gosh, I am learning a lot.",
    "About how to do more with less and how to.",
    "How to invent?",
    "And not have to worry too much about whether or not the thing that I'm inventing is realistic.",
    "Um, because it doesn't matter as much as is it affecting.",
    "If there's any fans of gate video games out there.",
    "And you might know what I'm talking about.",
    "You know?",
    "I mean some of your favorite games might not look realistic at all.",
    "And so many of these games that strive for realism.",
    "Are not.",
    "Like that worth remembering, you know.",
    "You heard it here first folks.",
    "The real world is overrated.",
    "The art direction in the real world is globally as best.",
    "That's right, I said Flubby going to have a little bit of the Sky color just a little bit.",
    "Just brush it in there and then the sample from there and go from there.",
    "I just want to create a little bit of.",
    "Drama.",
    "Alright, let's do this one more time.",
    "I say we work on this for just a couple more minutes and then we switch over.",
    "To a new entirely new.",
    "Other schema an entirely new illustration.",
    "What is say?",
    "What do you say you and me?",
    "Let's do it.",
    "Adding a bit more edge flow.",
    "Taking those lines I just made and kind of just letting them back in a little bit.",
    "Create a bit of visual balance over here.",
    "Little flow.",
    "Awesome will create these head of shapes.",
    "If you make it look like.",
    "Landscaping.",
    "There are obviously things bumping up.",
    "Alright, I'm also going to.",
    "Fill out a little bit of that.",
    "Going to bring.",
    "Attention.",
    "Trying to use that color sparingly.",
    "Like the other kind of the repeating Chiefs of this color, so I'm gonna keep that.",
    "There are 55 people.",
    "Watching.",
    "Presumably 15 are capable of speaking.",
    "I'm just curious you are next to your keyboard and you can.",
    "Say something.",
    "Give me a random word.",
    "Write down a random word.",
    "I'm just curious.",
    "As an exercise.",
    "The.",
    "Used by the computer.",
    "Who feels like typing, listen and just just to be clear, you guys don't have to talk at all.",
    "Yes and just sit back and enjoy because I'm enjoying what I'm doing.",
    "When you doing it.",
    "Um?",
    "But it's just a little quiet alliance with dad today.",
    "And that's OK.",
    "My daughter, whenever she's feeling shy like how you doing there?",
    "How you doing?",
    "You want to say anything?",
    "Do usually warms up and said something like BA.",
    "Are blob.",
    "Like Cuckoo, Cuckoo?",
    "And here you're good.",
    "Buddy heard.",
    "Is working on learning things now learning.",
    "The language.",
    "It is one of our most proud accomplishments as a young speaker is.",
    "Confidence she just got.",
    "Would you like to not be able to apply them to anything except for the word?",
    "Yeah.",
    "Back This is how she makes.",
    "I pulled some of using this color and just create a little bit of.",
    "Echo.",
    "I like kind of like this, like feeling of like.",
    "This kind of feeling right?",
    "This kind of creates a little cool little.",
    "Movement.",
    "It'll echo in their poop.",
    "Yeah this is dope.",
    "I like this.",
    "This is really fun.",
    "And you see, this is this is, you know, very plainly, a nonsense piece of Art.",
    "There is nothing really going on here but our mind.",
    "My mind is the artist trying to lay down rules for how my new illustration world must work.",
    "And maybe your mind.",
    "Fills in the blank too, you know and decides.",
    "At there's.",
    "There's something going on here.",
    "Like it can almost parse the information.",
    "You know?",
    "Our brains try to fit.",
    "What we're seeing 2 dimensional form into some kind of three dimensional world, at least try to understand it in some ways and we can't totally.",
    "Uh.",
    "It can be either intriguing or frustrating.",
    "And you know what?",
    "This time it is.",
    "OK cool, I like this.",
    "This is very nice.",
    "Now we have these kinds of feelings, like almost reflections.",
    "Kind of you know.",
    "A Catherine Steel It's see Catherine.",
    "Catherine, I follow each other on Twitter after many years now.",
    "Nothing.",
    "How are you today Good Hope you're well, hope you're well.",
    "What are you doing something fun for the 4th but not quite?",
    "Equipped Do we fill out form?",
    "Real party.",
    "But Hope you're doing something.",
    "There we go.",
    "I like this.",
    "This is cool.",
    "This is, I like this one.",
    "This is a fun one is unlike usually what I'm doing.",
    "Watching the kids play.",
    "Oh yes, that's nice.",
    "Let me let me or this little bit more.",
    "As when I get bit more like yeah movement, there we go.",
    "And I like this kind of like mostly blood spill, choking, and the thing.",
    "So I'm going to go ahead and just push that.",
    "You know little bit I'm going to blend that little bit more 'cause I like that it kind of has a cool.",
    "Fact Like something is.",
    "Is blending in this water something is leading into his water?",
    "If it is, if indeed it is water at all, you know.",
    "There we go.",
    "This is cool.",
    "I like this one.",
    "This one should not fun.",
    "It doesn't always, although almost all I gotta say, almost always it does.",
    "Not my general art, but this particular exercise almost always turns out pretty cool.",
    "I wish are illegal in our city with city anyway.",
    "Oh good.",
    "That's funny that their legal anyway, but that's great.",
    "A huge relief.",
    "Um?",
    "Not even there's been some fireworks in my City, New York City.",
    "Right and I had just a few more gradients and I'm going to move on to create some bit of flow here.",
    "There we go.",
    "I like the movement the movement is created there.",
    "And maybe I know what this thing I'm going to kind of calm this out here.",
    "There we go, use these colors.",
    "Build something, yeah, just a little something different there.",
    "And then maybe I'll just use this kind of pay on this just to delete in there a little bit.",
    "There we go.",
    "There we go.",
    "OK, great.",
    "Cool.",
    "I like this alot.",
    "I'm happy with us.",
    "I'm going to another picture.",
    "Hope you don't mind.",
    "Let's go find the new ones.",
    "I'm going to grab my Pinterest page.",
    "I have a Pinterest page here which is a big fan of.",
    "If you like a cool things.",
    "I create Pinterest page for you.",
    "I have all kinds of cool things I got.",
    "Monster does decide reference.",
    "I got animal reference avani the secret folder you cannot access, sorry.",
    "Great art clothing design, bigger drawing.",
    "Oh, I got this is going to be coming with something else.",
    "Beautiful girls, aliens, awesome fan art of my art.",
    "At some cool stuff in here, but today I'm going to go into.",
    "I'm going to go into.",
    "I mean, I can go to any one of these folders and find something awesome.",
    "Let me let me figure this one.",
    "This is a very kind of cinematic.",
    "Oh, this is cool.",
    "This is like the exact same color scheme is what I just did.",
    "I like that a lot is right.",
    "I'm here today to pick up the kids in this week.",
    "It's been hard getting my son down.",
    "Regression goof.",
    "I'm a mom on the edge now.",
    "Oh no Catherine.",
    "I'm sorry.",
    "How old is your son?",
    "But he's in a progressive.",
    "That is rough, by the way, that is super rough.",
    "It is not easy.",
    "Ooh, I like this.",
    "That's cool.",
    "It may I might want to punch the values out a little bit.",
    "But it has a very different feel than what I'm doing right now, so let me just try, let me just bring it into our into our file.",
    "All paste it right here.",
    "I will punch out the levels a little bit, not much.",
    "There are eleven months now.",
    "OG of Twins.",
    "No, just your son.",
    "Um?",
    "That's yeah mine is 13 months, right?",
    "Yes, 1313 month old just turned one month ago.",
    "We didn't really do anything for her birthday because she's a baby.",
    "And that's it.",
    "Doesn't get anything if you're just a baby.",
    "Alright, so I'd like this.",
    "I like this new image here.",
    "I'm going to use this image.",
    "And I think it's any yield very different results.",
    "From a from a perspective of composition.",
    "So we grabbed my brush.",
    "Is it cold colors?",
    "We're moving on.",
    "When we got the new colours, here we go.",
    "I'm grabbing the screen.",
    "I'm getting this dark green.",
    "You know I'll put some of these screens on top as well, so they did not just the landscaping, more greens, more greens.",
    "You see how I just.",
    "I'm just randomly sampling.",
    "I like this path color.",
    "This is cool path color.",
    "And when I grab some darkness, some background, let's pottery.",
    "And then went to you.",
    "Bring in this the horizon or you have to have Twins, my goodness.",
    "That is Catherine.",
    "Honestly, I mean listen, you know, congratulations to you.",
    "It's a beautiful thing.",
    "But I was also like my wife.",
    "Like nightmare he was like I want to have one kid.",
    "I'm terrified having to.",
    "That sounds so hard.",
    "But you know what, though?",
    "The fact that there are 11, we've made it this.",
    "I mean 11 months old.",
    "If you made it this far, that's a great sign that's great.",
    "I mean, this is.",
    "This is the hardest, right?",
    "Like this is the hardest when they can't do anything from the cells.",
    "Although once you start running around I guess you're going to have your hands full.",
    "Whoops Thanks.",
    "But still though, it will be still be really super fun.",
    "Alright, so I've got these colors now.",
    "I've got this new assortment.",
    "Grab this thing, it is that there's a value there.",
    "Now I'm trying to not just grab these little black spots and I'll just put them here and there.",
    "You know these are like it's like.",
    "It's like reality, disassembled, you know.",
    "I like that.",
    "Might might have have.",
    "I don't want to have just horizon here.",
    "I want to have like some kind of action going to bring some of this green up.",
    "Up the side of the painting like this.",
    "Um?",
    "Alright, I'll bring green to the middle.",
    "I'll bring some of this more of these kinds of.",
    "And you see, I'm filling in the blue I don't want anymore that blue in there.",
    "Now as I go, you might think yourself.",
    "Oh, it was cool before, and now he's wrecking it, you know?",
    "Don't think that.",
    "We're just getting started.",
    "So here we have, oh, you know we have this kind of silvery.",
    "I might be the same color as the Sky, more or less.",
    "Let's say it's more or less the same color as the Sky.",
    "But the thing we have just just be aware of, so I'll put a little bit down there over this blue down there.",
    "Little bit of this other kind of blueish color alright.",
    "Cool.",
    "Now I'll hide the photo reference.",
    "I'll put this image a little bit.",
    "I will be going for something a little bit more.",
    "I don't just something different this time.",
    "A different feel though.",
    "I like this kind of tall.",
    "Earth monolith thing here.",
    "I like that yeah, I did that thing that looks cool and maybe I'll just end of butter.",
    "Sit by adding more.",
    "I'd like Aladdin one over over here.",
    "A short one right?",
    "And then I'll add one like here and maybe I'll make it slightly different.",
    "I'll add these ringtone out, total changes in them.",
    "Then here's we had this kind of like Mountainy things, but I don't need those.",
    "Be mountains, but I do like that you know The thing is when we use certain colors, turn value shifts and all that and we moving reference from photographs.",
    "Our eyes know what is an image from my balls, except for assemblage of.",
    "Color and light braved when we do the same thing.",
    "We bring the same thing into a photograph, and we bring in the same colors.",
    "Our brain might still parse these things at distance thing.",
    "So again, like grab more of the city stuff.",
    "City stuff kind of maybe in the middle distance.",
    "And then add that again.",
    "But I can now use these colors values to create a feeling of depth.",
    "Let me create if that kind of sales down through here.",
    "Hey, maybe I'll create multiple.",
    "Have there may be a little too symmetrical.",
    "Beware, symmetry is not always your friend.",
    "It's been a piece of Art.",
    "In fact, oftentimes symmetry and egg loot the power of a piece.",
    "This from this image.",
    "Despite this black here.",
    "Now if it is or not.",
    "But I don't hate it.",
    "Yeah.",
    "Alright, I'm going to continue to use.",
    "My background, I'll rate difference tall entities in the back.",
    "Then we start to create this pattern of repeating shapes.",
    "I think that would be cool.",
    "Skip this these cities in the back.",
    "OK.",
    "Yeah.",
    "Moving across the middle.",
    "OK.",
    "Way to continue to nurture these like high rise style.",
    "Gross.",
    "And this is exactly by the way, like how like you can create like really cool original like.",
    "Sci-fi settings you know just by being like you know what.",
    "Let's just threw out the window rules out the window and play with colors and light data.",
    "That time you're like, oh look, I have made something.",
    "Cool is Nicole.",
    "8383 people watching right now.",
    "Is that right?",
    "I mean, is that really a TV watching?",
    "Total views now.",
    "Still I don't know that means.",
    "Watching now 50 OK whatever.",
    "1515 watching now I guess I would ask you.",
    "Thanks for being here.",
    "Yeah, I like I like.",
    "I like doing this kind of thing because of the fantasy creator.",
    "It like it, just it really does help me to like.",
    "Conceive of.",
    "Things.",
    "And maybe I have never considered before.",
    "There we go.",
    "Come home bum bum.",
    "Gumball boom boom.",
    "I'll just get rid of the weight over here.",
    "Although this might be kind of body of water kind of thing.",
    "I don't know if it's good for right here, but will figure it out right.",
    "I like this is kind of like.",
    "I don't know.",
    "I think they need to be a little bit more intrusive, like a little bit more minor, these little Rd things.",
    "This is the color from the road in the original.",
    "Maine.",
    "Ended our little bit.",
    "I don't hate him.",
    "I kinda like Ahmad Sunshine.",
    "Figure out the best way to use them.",
    "Come here.",
    "Dario Elena Ravelo Riviera.",
    "Rivera Rivera Ola.",
    "Yes.",
    "Tyrion.",
    "Yeah.",
    "Where are you?",
    "Are you from Rosario?",
    "Thank you for coming.",
    "I think I'm trying to figure out what is it the.",
    "The thing I'm going to go ahead and put like a around thing in here in the middle.",
    "Not that.",
    "Now you notice I'm not trying to invent basically any new colors.",
    "I'm trying to.",
    "I'm trying to just use what I have and make sure that I balancing it enough so that it kind of looks.",
    "Like they belong in the in their configuration and their unique configuration that I have here.",
    "Alright, I like these.",
    "His little dark.",
    "The bobblehead characters.",
    "Make this file.",
    "Edges.",
    "Edges two alot.",
    "Tell us about what is in front of what.",
    "That is a big deal.",
    "You can really kind of when you blend something out.",
    "It kind of creates this certain wonder about distance etc.",
    "And where something is relative to the viewer.",
    "When you add.",
    "Sharp edge you like.",
    "Oh well that is in front that sits in front of.",
    "Something else.",
    "Very clearly.",
    "No answer from Roberto.",
    "Yes.",
    "A larger Ola or you just change them.",
    "Because you're getting set up a virtual.",
    "It's a heavy anyways.",
    "Redness.",
    "I am going to create a tonal shift in this whole big piece.",
    "Regardless dark green and no no.",
    "We got this dark black.",
    "I'm going to just.",
    "Elias, Maura cheers from Tijuana.",
    "Except one Ola como estas and if they have you.",
    "Welcome.",
    "Alexander, written by Tom out red among.",
    "Alexander some in.",
    "Welcome to the party.",
    "Have a seat but they have you.",
    "I.",
    "Yeah, of course.",
    "Make yourself at home.",
    "Make yourself at home.",
    "You are home.",
    "Is your home.",
    "Y'all family now.",
    "Oh, I like this.",
    "This is creating kind of a cityscape.",
    "I use a soft interested for a second and I will bring that back.",
    "And let me just bring it back a little bit now.",
    "I want to do this over much, but I feel like there's a lot to be gained.",
    "You know what I'm going to break the undergrad.",
    "This What is this?",
    "One like and even Taylor Give me something, just air paler.",
    "There we go.",
    "I did just add a little bit of another color, but I'm standing by the decision.",
    "There is some kind of three dimensional thing.",
    "I like that.",
    "Hey.",
    "Baby, I'm going to erase this this path and I might create like has the kind of like in circle this one circle this thing a little bit.",
    "Like to something that looks like it's it's.",
    "It's coming around and circling binding.",
    "Anything again that creates a perception of movement of something.",
    "Happening something else?",
    "That's what's up.",
    "That's why I want.",
    "I'm looking for.",
    "Trying to grab more.",
    "This is soft edge brush.",
    "I'm just going to go ahead and just brush in some of these lighter colors.",
    "I want to give the feeling of atmosphere and I will get the feeling of lights.",
    "And that's kind of what I get from these things when I add them.",
    "It's almost like a like a like you're in a park or something.",
    "Is funny, I can't even remember what this.",
    "What are landscape was originally.",
    "Oh no, I know it was.",
    "The China I think.",
    "Oh It's a modest growth upward.",
    "And I'm going to grab this color here and put it in there.",
    "No, this color put it in there.",
    "And then we grab some of this highlight color and throw it in.",
    "I'm not going to throw it in like normal.",
    "I'm going to throw it in.",
    "And then you some of the surrounding colored brush in and grab that color and that'll be my.",
    "True.",
    "Highlight color of objects.",
    "Call Big part of it.",
    "The way I make other parts of it.",
    "Very crispy bat.",
    "Um increases pharmacies figures.",
    "Alright, like this?",
    "Whom it is kind of strange characters like who are they?",
    "What's going on?",
    "What are the surrounding?",
    "Very often.",
    "Do I just use a normal brush?",
    "Accel is ask Alexander.",
    "Yes I do.",
    "I really do I use.",
    "Be hard round brush.",
    "From control paints basic 3.",
    "I've been meaning to up my brush game for awhile.",
    "But I just.",
    "Haven't.",
    "Taking the time and part of it is because it seems very overwhelming to me.",
    "You know he download these brush packs and then you have 70,000 brushes and it's very unclear what you're supposed to use.",
    "For what?",
    "Yes, this is a nice pressure.",
    "What is it is best used for?",
    "It's almost like when you go to a diner.",
    "And they're like would you like szechuan chicken or pancakes?",
    "You know?",
    "Would you like the steak or the porridge?",
    "I don't.",
    "I don't know, man.",
    "I kind of wish you only had like 2 choices instead of like 17,000.",
    "'cause that would make my life less stressful.",
    "If you go someplace that serves one thing.",
    "Noodle place that serves Rahman really well.",
    "Then you know when you go there that you ordered from an.",
    "And you know it should be good and you feel no stress.",
    "You like cool?",
    "I will go here.",
    "I will order the Rahman.",
    "Ramin will be delicious.",
    "Yeah, you're very welcome, Alexander.",
    "Good luck with your brush, Rahman.",
    "No, I'm not going to use too many this hard edge rushers in the background, so just to keep the background and it from looking too crisp.",
    "Should look like the background you know.",
    "We put this horizontally.",
    "All right, this time to look a little lopsided, I'm going to take this darkness here.",
    "I mean expand my my reach.",
    "I'm going to create a little bit of shape here.",
    "Some other kind of prong shape.",
    "Action.",
    "Going to.",
    "I think it had to balance this.",
    "Probably a little bit of action down here.",
    "Get this kind of.",
    "Early.",
    "Alright, I want to get.",
    "As you have how to balance things a little bit?",
    "And it makes things look.",
    "Like Not to last sighted, you know.",
    "There we go, including little bit of shading, kind of on the other side or whatever foliage this is.",
    "Something like that, I'm not sure.",
    "Will be almost 99.",
    "Total views by thanks for coming and thank you to the 18 people hanging out.",
    "It is a pleasure to have you.",
    "It is a pleasure to be had.",
    "By you.",
    "All right?",
    "Bing is is there like almost like a like brambles they like.",
    "Still register as paths, but they're kind of Rambly.",
    "Not necessarily go anywhere.",
    "Like that it creates miss.",
    "Bum bum bum bum.",
    "I can blend in this color here.",
    "This is still like the whole thing is tilted a little bit like a ship.",
    "So I'm just trying to figure out, like you know, so it's all like this.",
    "Yeah, right this orientation.",
    "But they how do you balance against that exactly?",
    "And so I think the answer really is, it's got to be something.",
    "Let me bring out like this color here over here so I'm gonna bring a little bit of that in.",
    "Background a little bit.",
    "That color as well.",
    "I braced with that over here.",
    "It will be more.",
    "Balancing action.",
    "Yes, that's nice.",
    "But I'm going to create menus this green and I'm going to maybe.",
    "Um?",
    "Language like having floating shape, kind of.",
    "Check is balances, counterbalancing just the right way.",
    "Maybe this one needs to be less.",
    "Chooses baby.",
    "Listen here.",
    "Here.",
    "OK, because.",
    "Base with that this this this blue around.",
    "I will bring some of this blue back.",
    "I like how it's fading in here so I'm going to lend that in.",
    "To do that kind of mix things up in the background, then loop things, see how things mixed together.",
    "Yeah.",
    "Like that it's kind of hugging this mean this mean.",
    "Our source of tree, whatever it is.",
    "But I got guys I got.",
    "Gosling's Ginger beer Right now.",
    "That sugar boots with my uncle.",
    "That He slipped out.",
    "Wow.",
    "I can do the trump drink ready.",
    "There we go OK.",
    "Now let me let me zoom out for a second.",
    "There's a reason we zoom out here is because it.",
    "It allows us to kind of see the whole thing from a distance and kind of figure out what's going on.",
    "What's not, Elias asks, are you using a reference picture or from your mind?",
    "I use this picture.",
    "And I color sample from this picture.",
    "I grabbed a bunch of colors from this image.",
    "And I using it.",
    "I'm using those colors to build this fictional.",
    "Space.",
    "Before I had this picture.",
    "Then I use this these colors to build.",
    "This.",
    "But you're not very careful.",
    "Um, this wasn't very cool because the colors are so dramatic.",
    "To rain here is too.",
    "Do the same exercise.",
    "But with this?",
    "So the question really becomes.",
    "What is my central thesis?",
    "What am I doing here?",
    "What do I want this to feel like now I think in looking at this and looking at bringing this up, there's something I really like.",
    "What's going on and that's just kind of horizontal growing sensation, so I'm going to emphasize that I'm going to start pulling this white.",
    "Down to the image.",
    "Like this?",
    "On a really drag it in.",
    "And pull, and I'm trying to create this verticality for the peace.",
    "And I think that verticality is kind of was very attractive about this.",
    "You know, the idea here is we're trying to use these colors, create a very particular.",
    "And the question is what is that feeling now?",
    "How does that feeling manifest and what is the essence of that feeling?",
    "If you were.",
    "That's from a kind of how they wait, I believe.",
    "There we go.",
    "I'm going to grab these colors.",
    "I'm going to drag them down in.",
    "In I'm going to have more colors.",
    "I'm going to drag those colors down a little bit, and I'm going to start create this feeling.",
    "Of growth, so we have almost this kind of network of.",
    "Roads or something?",
    "I don't know what they are, the kind of lay along the ground.",
    "But You have this, then there's something growing up and out.",
    "From the space.",
    "There we go.",
    "I'm going to really start pushing that a little bit.",
    "Well, I'm going to do that is going to start lowering.",
    "Some of the terrain.",
    "You know, kind of Flatting it out.",
    "Bring it across like this.",
    "I'm going to have other things kind of punching up over it.",
    "So specifically.",
    "Forms are overlapping on other forms in one particular direction.",
    "Not in all directions like before, but in one particular direction.",
    "That's how we're going to create this feeling of upward movement of us.",
    "Rotate this image again.",
    "So it's a little.",
    "Uneven, but it's coming together, but more.",
    "I think that part of that is that we have to match some of the.",
    "The brightness is.",
    "That we have going on other areas.",
    "And then we have also match their contrast.",
    "So again creating this.",
    "Elder here creating lower downward movement I can create or.",
    "Vacuum here.",
    "This unified some of these colors into one shape.",
    "That When you start to see these things kind of start coming together, it's very exciting.",
    "Very much like wow it there before.",
    "There was nothing and now there are things.",
    "What's up with all the things?",
    "I'm gonna push this little bit back into the background a little bit byte by darkening it up.",
    "And I can create all about cradle ball over here.",
    "But nothing too sharp because sharp edges catch attention.",
    "And this is kind of off to the side, so I don't totally want.",
    "So much attention.",
    "So much focus.",
    "On this shape.",
    "And actually, I might even take this.",
    "Other color kind of just this, reduce its overall contrast and thus reduce the wrong power.",
    "Yeah, let's continue to draw lines down through the environment.",
    "Really emphasize.",
    "Too many of these shapes.",
    "And simplify.",
    "That's one thing we forget as artists.",
    "Or that it's easy to forget, especially as you continue to belabor particular project.",
    "Simplicity is paramount.",
    "This really works more than anything.",
    "Very effective.",
    "I know what these lines are, I don't want that line.",
    "I leave them with this line.",
    "Yeah, here we go.",
    "Yeah.",
    "As I said at the beginning of the stream.",
    "If you are interested in you want in what you're saying and you want to see more, you want to follow along.",
    "Whatever I dropped me follow through on Behance, you happy to have you.",
    "Jump on.",
    "When I make when I do these compositions, I want to do all kinds of other Art 'cause I've done a lot of different art.",
    "You're on the stream, I've done last time I was here.",
    "I did a slightly different thing.",
    "Which is we did these compositions.",
    "And this was more using this cartoon character that like we're doing this large illustration which is super fun to do.",
    "And again we did it using kind of starting from a very basic perspective.",
    "Where the you know what they are, I know there.",
    "There and then also, we've done outright illustrations here on stream, so if you guys were around in Selma Selma early, earlier, streams.",
    "Something like put this together.",
    "We put this together together.",
    "And I never finished it.",
    "Actually, I still need to finish it.",
    "I'm happy with it, but I still need to finish it.",
    "And then we also last time we worked to create.",
    "Um?",
    "Compositions based on like feelings.",
    "So we use little character.",
    "Ain't quiet, his character of my creation.",
    "And we started using him as a subject for some of these.",
    "Feelings, feeling or a word here.",
    "This word was void.",
    "How do we create a feeling of avoid not just by drawing a thing, but by drawing a composition?",
    "This cozy Ride.",
    "I think this was like intimidation or something and then we got better and then we started doing even more with it.",
    "We got started going Vertigo and we tried two different kinds of Vertigo.",
    "And you know these little thumbnail drawings can do an enormous amount.",
    "The teachers about the potential of a larger piece of work.",
    "On completion.",
    "Weathered.",
    "And then we made this drawing and we expanded it.",
    "Into this chart.",
    "This was super fun.",
    "They did here at the behest channel with you.",
    "So if you were there last week when it made those.",
    "Thanks for joining.",
    "I had a great time.",
    "Had a really good time I learned a lot.",
    "I got to make some cool art.",
    "We hung out together.",
    "It was dope.",
    "All right?",
    "I honestly my Emma with Adobe.",
    "Thing is I know some people like to go on like to immediately know what they're doing.",
    "They have a plan how people like to watch those people stream because they want to know a specific thing and that's",
    "Awesome, I love to go in here with very little plan.",
    "Because it forces me into a very unique headspace, but I get to then invite people into.",
    "You know it's very helpful to set about learning and try different things.",
    "But oftentimes some of the best learning occurs when we don't really even try.",
    "We're experimenting and we're giving ourselves permission.",
    "Screw up.",
    "If you know me.",
    "And how many of you do if you know me, you know just how important I think it is to have.",
    "To be free to screw up, let me try a different camp.",
    "'s house?",
    "Yes, that too close to me.",
    "It's too close.",
    "How's that?",
    "A bad.",
    "A little bit at hanging in the background.",
    "There we go.",
    "And then I'll just drag my little camera off to the side a little bit.",
    "Because it's all this a little bit.",
    "Yeah, there we go.",
    "Bum bum bum Hum.",
    "Hum, hum.",
    "Doctor Seuss, Doctor Seuss this up just a little bit, right?",
    "What does that mean?",
    "Means curves?",
    "That means.",
    "Wiggles Nothing here should be so rigid.",
    "And perfect that we can't go in here and add some more like.",
    "Fluidity?",
    "Go in there and do that that fluidity.",
    "Let me add some of this.",
    "Highlight blue around here.",
    "Yeah.",
    "As some of that attach it there.",
    "Like a zoo statuses.",
    "And I really hope that out.",
    "I'm going to create, yeah.",
    "I might be just a little bit too dramatic of a difference.",
    "I'm going to go ahead and blew it down just a bit.",
    "This so doesn't totally steal attention.",
    "From our kind of center, this whatever city were in here.",
    "I'm gonna grab this darker color or just kind of brush it a little bit more to the exterior of bits just a bit and I like this or I don't see that fits.",
    "I'm going to add some of this color.",
    "Kind of throughout the center here just so I have a little bit more integrated.",
    "It is I see I saw that this was the only color left.",
    "Of its kind in the image and I was like, oh.",
    "A save that species before it dies out.",
    "It could be useful.",
    "Create variety.",
    "Another thing that I find very helpful about things like this and about color referencing from pictures etc.",
    "Is that it makes you stay away from those primary colors?",
    "Those dramatic, clashing primary colors, but all are the hallmark of.",
    "The uninitiated, when it comes to color.",
    "I am.",
    "I'm working in colors for years now and I am still pretty uninitiated.",
    "And so I find that color control is sometimes beyond Maine.",
    "And I, but if I'm restricted.",
    "By the colors in the photograph.",
    "Honestly, sometimes that sets you free.",
    "And if anyone here familiar with the concept of restrictions to the you free.",
    "But it's it's quite effective.",
    "Often when we are tasked with more restrictions, we end up being more creative without restrictions, and we were given too much freedom become quite overwhelming.",
    "I don't know because I've had that feeling.",
    "But that was what I was talking about earlier with regards to the.",
    "Uh.",
    "The.",
    "What's the weather like for?",
    "Diner The restaurant diner fact.",
    "I should I should call it that she called the diner effect.",
    "I should call that effect now is I just called your term.",
    "I know love you guys don't know me or.",
    "And who I am or.",
    "Whatever, but I am a art educator.",
    "And I just stumbled on a term that I'm going to incorporate into my art education from here on app.",
    "The diner effect two many options.",
    "That's real.",
    "We have too many options we can.",
    "We can fly off and some other random direction.",
    "Never know quite how to handle it.",
    "The diner effect.",
    "Not bad, not bad.",
    "That's what it is, is what it says.",
    "Not only a.",
    "Teacher, I'm also a client.",
    "So the only issue we have at the moment with this tree here and that is taking a kind of the middle of the image, is that it doesn't quite.",
    "Draw attention in maybe the ways we would expect or want to see from it.",
    "It's so far as it, uhm?",
    "It's not boasting colors we haven't seen in the rest of the image, and it's not posting shades we haven't seen the image.",
    "It's kind of actually being pretty neutral in tone, as everything else.",
    "That's fine.",
    "Then they have to be dramatically different.",
    "But it we do need to know that you know when we're trying to forge.",
    "A center point of interest in a piece.",
    "Behooves us to use dramatic colors.",
    "Untrust So we want to make sure that we.",
    "Brasa opportunity when we get it.",
    "That would bring this.",
    "Gray around.",
    "And then we use some of this bright color here to fabricate a little bit of what's going on with these black areas.",
    "And just like.",
    "Now just kind of created a little bit, a little love in there.",
    "There we go.",
    "At cool.",
    "Like it's getting the sense of like kind of growth.",
    "Nothing is growing up around this.",
    "That's cool, I like that.",
    "Boom Yeah.",
    "Both.",
    "And everybody here, by the way, is a follower of Aura Watcher or fan of critical role critical role.",
    "Finally just shown their next episode finally.",
    "This is the Cobit.",
    "And I think.",
    "FA.",
    "Use my art.",
    "In like during the break.",
    "And they always show off an art.",
    "I think I did.",
    "Savannah Little God, I think it got shown.",
    "I don't know.",
    "I haven't watched the episode yet, but I think it got shown and that's exciting.",
    "Here we go Wiggles.",
    "Number Doctor Seuss.",
    "Lego Lego.",
    "Understand little bit.",
    "Here's a little bit of his white.",
    "So it's not quite so bright.",
    "Pull over that down a little bit more of a nice.",
    "You know contrast.",
    "Get that kind of is too much white.",
    "Kind of Mary.",
    "Is it kind of?",
    "Movie I in directions we don't want.",
    "Alright, so now I'm using contrast here to make some design decisions.",
    "Create a movement form.",
    "And just really.",
    "How to create enough visual interest that this center becomes suddenly worthy of our attention?",
    "That's the goal, right?",
    "As we need.",
    "Are you going to do piece of art?",
    "It's good to know, kind of where the focused's going to be.",
    "And to do that?",
    "Or as a purposeful action on our part is artists.",
    "And this goes for, you know, whether you're a cinematographer, a photographer.",
    "An artist.",
    "Of any kind.",
    "Sculptor.",
    "Being able to know and understand where the tensions of the viewer will be.",
    "Be able to manipulate that.",
    "And then focusing on those areas is.",
    "But gives you so much power.",
    "As an artist.",
    "And these colors very slightly.",
    "So that this black for this near black can kind of read through.",
    "And it's interesting ways.",
    "There we go.",
    "Let's rotate this one more time.",
    "And then soon we should start another one I think.",
    "Is there anybody out there who would?",
    "Who has any ideas for what they would like to see in a?",
    "You know what kind of color scheme that they would like me to go with?",
    "You have an idea.",
    "Please do tell.",
    "No, it's quiet group.",
    "I would come to realize better than Adobe thing.",
    "Twit on Twitch people just.",
    "Chatterboxes chattering along.",
    "People tend to be more observant here.",
    "Why is it observant?",
    "Big fat Quiet type fares.",
    "Bring who?",
    "Now here's a question.",
    "Oh Wonder if I can bring.",
    "Some of these Blues down around the outside.",
    "It makes the whole thing feel.",
    "Native.",
    "Share that's that's even cooler.",
    "'cause that seems less like a like a normal landscape and more like A.",
    "Gonna Blenders Thunder stand.",
    "And more like a.",
    "Like this whole thing is contained or held.",
    "It's like a little City Park.",
    "It's out of a head of lettuce.",
    "What a cool idea.",
    "There we go.",
    "Got this this late here.",
    "And this will go in front of that, maybe around a little bit, but then maybe around that is when we have this kind of circle of white and we can bring some more of that around here.",
    "And maybe even if we get rid of so much of the exterior, we get this kind of.",
    "Contains feeling that's kind of what I'm going for here at this point.",
    "It's funny how you can kind of just create an invent.",
    "And just play and end up creating something that is like kind of area unexpectedly fun.",
    "Art, am I right?",
    "Hey.",
    "An art crazy.",
    "I said it all.",
    "I kind of dig.",
    "2.",
    "Bigger.",
    "Single.",
    "I mean, I don't know.",
    "Alright, bring that line down.",
    "And then the spring, this brightness around.",
    "Mavis brightness around.",
    "There we go.",
    "Yeah, this is kind of fun, right?",
    "I'll zoom out once you can see it this whole thing kind of contained.",
    "We started to look like a world.",
    "In a little contained little space.",
    "That is a turn.",
    "All right, and if this whole thing is contained in some kind of world space, well then I want to create.",
    "Some some things.",
    "The lie that you know some kind of heads of lettuce, other kind of in the foreground here.",
    "The really.",
    "There we go.",
    "Now I know where these lines are coming from or why they're coming shooting into this head of lettuce.",
    "But I dig.",
    "I think that they are.",
    "Nothing about this makes sense, and yet I love it all.",
    "Continent.",
    "Yeah.",
    "It's more buds.",
    "Of action.",
    "Bing.",
    "Boom boom boom.",
    "Oops.",
    "OK.",
    "On that around.",
    "OK.",
    "OK.",
    "I like this.",
    "I had just a little bit more this black right here 'cause its area of high contrast and this kind of this like Rd.",
    "Going in.",
    "Ooh, I like this is for is creating kind of like this like.",
    "Strange.",
    "Growth texture.",
    "Wonder if there's some black going through the middle of us?",
    "Like it through here, if I could blend it in if that would look good, I wonder, I wonder, I wonder.",
    "So can we integrate these all these areas in believable ways?",
    "In I like these things going through.",
    "This is cool.",
    "Wait a little more hollow there.",
    "Imagine a Asian.",
    "Like us But As with all things with his to do with his exercise, but I think I got to move on because this is.",
    "I feel like I could finish this at a later time.",
    "Although you know what I should do it once more before I finish this particular one, let me flip this whole thing around.",
    "Boom Wow, very different feeling right.",
    "Very different feeling.",
    "And I've seen thing.",
    "That Ah, that don't totally work with the whole message I'm getting across, but if I just massage a few things around And I'm just again, I'm not even thinking about.",
    "A picture of genic reaction at the time change anything about the feeling I want to create.",
    "I want more of these lines.",
    "This goes in front.",
    "As we have seen.",
    "Those behind.",
    "Here this white.",
    "Bring some's weight in this world aside all the way across.",
    "To rate.",
    "Back here, it kind of creates this movement like that.",
    "Without kind of getting too much in the way human, I'll let the human mind connected those dots.",
    "And I won't worry overmuch about what they're doing.",
    "But I know that that feeling of movement is going to persistent and build the space.",
    "OK.",
    "That's working out pretty well, let me.",
    "There we go.",
    "And I got this color here a little bit of that other on top, so right here.",
    "Here.",
    "Hey.",
    "At Grace I like that.",
    "Rates, but a lot.",
    "That creates a very particular.",
    "I don't know what French call a certain.",
    "I don't know what.",
    "A great Cool, that's totally random.",
    "And very fun, but I just made.",
    "Alright, let's look at these two.",
    "I just I'm just done back to back.",
    "If similarities in style.",
    "This is a more serene.",
    "This is more dramatic.",
    "Alright, you guys you have any.",
    "Requests Or thoughts?",
    "I think, or you know environment that you would like to see done next.",
    "That all people who are here in the room.",
    "It is up to you y'all.",
    "Let me know, hit me up tell me what you think and what you would like.",
    "See done.",
    "Otherwise I will just pick from my great art.",
    "Older.",
    "And it will be tremendous.",
    "But I love to involve other people so.",
    "Uh-huh Uh.",
    "Alright, no takers.",
    "Will see this here.",
    "Oh I see.",
    "I see I see.",
    "Man wow, we got some options guys.",
    "That's a cool option right there?",
    "Wow, that's dramatic.",
    "This is also very cool.",
    "What are we going to do?",
    "What's it going to be?",
    "Um bump bump bump.",
    "Bum bum bum bum bum bum.",
    "Bum bum bum bum bum.",
    "This is very cool wow this is very cool OK.",
    "These are these are.",
    "These are pretty great, I gotta say.",
    "Good references this is pretty fun.",
    "I might.",
    "I might have to tackle that.",
    "That yellow is.",
    "Is is nice?",
    "Would be cool too though.",
    "Oh yeah, I don't know.",
    "We got options as we have option.",
    "Alright, that's too.",
    "Who that so cool?",
    "I'm I'm I'm.",
    "Wow.",
    "As well to abstract.",
    "Miss something less abstract?",
    "He missed some.",
    "Hum.",
    "Find something that is it.",
    "You know some dramatic highlight colors.",
    "Um?",
    "This could be kind of cool.",
    "I think I'm going to go with this.",
    "This is great.",
    "Yeah, OK, we're doing.",
    "As it were committed, there we go.",
    "So I'm gonna go ahead and paste that into this.",
    "Test.",
    "Wanna hide layer blood going to create a new layer here?",
    "I'm going to save.",
    "Never forget to save.",
    "And then I'm going to.",
    "Upper left side.",
    "And start painting.",
    "So I'm going to go ahead and grab big chunks of this.",
    "AM.",
    "Hey I've got bam down there and bans black.",
    "And bam, this Gray over here.",
    "And then I'll grab a little bit of this like kind of pale nests and this blue Ness.",
    "And this darkness to start Blue Ness over here and this darkness over here.",
    "Then I'll grab this dark turquoise.",
    "This other shade of turquoise and in the main body of turquoise, which is nuts.",
    "It's a crazy color scheme right there.",
    "What is the lowest among light with light?",
    "It's about as bright and saturated as it gets right there.",
    "OK, right there and then.",
    "Otherwise I'm messing with a lot of dark tones here, OK?",
    "I can work with that.",
    "Let's do that.",
    "OK.",
    "Oh, this is, you know, this kind of a green here that I would like to salvage if I can.",
    "There it is.",
    "And it's available for the yellow in.",
    "It was like green.",
    "That's not it.",
    "There it was there it.",
    "Well, given that that green.",
    "Not bad, anything more for me about the screen.",
    "There we go.",
    "OK, I got it.",
    "I have color shorts the image.",
    "Cool, now let's start playing with it.",
    "Let's make things up.",
    "So I love.",
    "I like, I mean, obviously this blue is the power is the power color right?",
    "So what we need to do is you need to keep that too.",
    "Power must be conserved.",
    "How to reduce its amount in general?",
    "What's the general default color?",
    "This is it down the fall color.",
    "OK, so I'm going to go ahead and do a lot of that color across a piece.",
    "Maybe has interesting.",
    "I was wondering if I could do like exterior of Blue.",
    "They have a speed kind of.",
    "It's like floating whoops, it's like loading rock thing.",
    "In the middle.",
    "I don't know.",
    "I don't think so.",
    "I don't think so.",
    "Will experiment.",
    "Get the more this green green.",
    "Mean.",
    "Is kind of the bright greens when the green skip writer that turn into that?",
    "Alright, I'm going to try to be a little softer this time.",
    "So I'm going to go ahead and start using softer brush strokes.",
    "Hum.",
    "I'll just.",
    "Dislocate a little bit of that blue just so it kind of is deluded a little bit and spread over a certain area.",
    "I'm trying to think of what's a good.",
    "Like what is what?",
    "Some good movement that space?",
    "They have seen us in general, swirling.",
    "Maybe I want they want that.",
    "Except this.",
    "To go into deep.",
    "Babies kind of mountainous areas.",
    "Green and then it's like, no.",
    "No highlights ever highlight there.",
    "Well.",
    "Oh, this would be a cool like top down like a topa graphical jam.",
    "Right?",
    "We could even remove a lot of this.",
    "We can tone down a lot of this turquoise as long as we keep a little bit of it there.",
    "We can.",
    "We can then we can work magic with it, you know.",
    "Yeah, that's nice.",
    "Oh, this is kind of oh, that's a nice color nice.",
    "Although I gotta, I gotta tell you, it kind of.",
    "It's a nice enriching color.",
    "It might not be a good color to proliferate everywhere.",
    "It doesn't seem to be doing.",
    "Will be servicing my.",
    "My piece that well.",
    "All right?",
    "But we'll go wait over here to get rid of that.",
    "Or, you know, I'll just.",
    "I'll turquoise it up.",
    "Over here, what are you doing?",
    "Temple, there we go.",
    "Boom OK.",
    "Alright, I like these streaks look like a face.",
    "I don't know if I like that.",
    "OK.",
    "That cool.",
    "Thank you to those who have been calling me during this.",
    "I see that in a few followers, harmonica, Jones, Alexander, Radamel.",
    "No, no, well yeah I guess so much for following me.",
    "It's a pleasure to have you on here.",
    "I hope you like what you're seeing.",
    "I hope it.",
    "Other pleases him.",
    "Thanks for thanks for joining.",
    "Alright, using this is kind of dislike ring multi ring.",
    "Thing I like to create this like gyre of movement here.",
    "And maybe what if we had what it maybe would have more of this.",
    "Edward And then we kind of had this kind of be this kind of almost like watery shine on the edge of things, then were really capitalizing the idea that this is water.",
    "And if this is land that we were looking at.",
    "And we're looking at land.",
    "How does that tablet topographically workout so?",
    "This is kind of exciting actually is if we look at this as a challenge of trying to visualize the 3D landscape.",
    "Inventing from our mind, but using these colors they have sampled.",
    "We can actually start kind of coming up with like some really cool.",
    "Topa graphical like kind of anomaly, not anomaly.",
    "Like typographical interest.",
    "And we can start generating a 3D space, so I'm going to say that the lighting is coming from the top left down, so we have different settlements in this in the ground and be variations and how things.",
    "Shade, etc.",
    "But so not everything will be shaded the same way.",
    "But in general, if we can get the light.",
    "To hit on some of these.",
    "Thighs not on the others.",
    "And maybe we can create the feeling.",
    "But this is a 3D space.",
    "This is a 3D environment, so I'm creating these kinds of like legs of land.",
    "And also pair with kind of the edge.",
    "Edge of.",
    "So basically if I go in here and I shade one side in darkness.",
    "And I like the other.",
    "Using this kind of.",
    "Earth stone light.",
    "Then we can kind of create some really cool.",
    "Semi believable landscapes.",
    "Not committed yet, but I like the idea.",
    "Also, I'm just down with anything swirling.",
    "You know, I mean.",
    "Atlas, which is, you know what that's rotate this.",
    "I do this fam.",
    "Alright, so now the light is coming from.",
    "The bottom so different different angle.",
    "So let's.",
    "To shade on the right side of things.",
    "Like this?",
    "Why you coming through there we go.",
    "There we go.",
    "Some kind of activity happening on my blower.",
    "That's cool.",
    "People getting out.",
    "That's nice.",
    "Then Hum.",
    "Hum.",
    "Dumb bum bum bum.",
    "I'm done.",
    "Hum.",
    "Bum bum bum bum bum bum.",
    "You can see here I'm using some particular colors to punch outs.",
    "Areas of land.",
    "It weighs.",
    "And hopefully kind of highlight.",
    "The three dimensionality ahead.",
    "That's the hope anyway.",
    "OK.",
    "Though as we go higher into these foothills, we might get bit more light hitting them like this.",
    "Greenery etc.",
    "Green action.",
    "And then we'll get some shadows.",
    "We might.",
    "We think here how is it?",
    "How are these?",
    "Charlie, go.",
    "But I like this movement overall.",
    "You know you don't have been really wanting to.",
    "Do you guys let me really wanted to work on a map of my fantasy world and really just like?",
    "And like.",
    "And do all the little like bays and inlets and all that, and I think just doing that would be a great exercise in world building.",
    "Um an ingrate exercise in.",
    "Kind of like knowing.",
    "Like what looks good like what like.",
    "Like and like what would be where you know, like when you think about the world through like a kind of a, you know a fictional world for the kind of a geopolitical power struggle.",
    "Top down strategy game and started looking at Maps and stuff like that.",
    "And you realize, oh, there's also things like tactics and like being tactical.",
    "When it comes to geopolitical power, etc.",
    "And there's ways that you can do that.",
    "As a layman, you can look at a map and be like, oh, I understand if that's there and that's there, then this must be incredibly important.",
    "And then you realize, oh, I see.",
    "If the country did all it could to hang on to that bit of land, it might be worth their time.",
    "Um?",
    "And then you can build stories around that.",
    "I'm making sense, hope I'm making sense.",
    "Just mean I just need to say that you know.",
    "At lands.",
    "History and politics and all that you know that we've seen in our world, makes for a great study in trying to invent new world, you know.",
    "Learn if an enormous amount.",
    "Just by studying map.",
    "And so I feel like I can invent a lot of things about my world.",
    "Right at the cusp, i'ma i'ma fantasy creator for anyone who is curious.",
    "By the way I write write fantasy, I have been working in the fantasy realm for my attack.",
    "We are.",
    "And yeah, so it's kind of my bread and butter.",
    "So I can invent things off the hip, you know, just shooting from the hip.",
    "Oh, these people have gills on their faces, you know.",
    "As terrible example, more messages more magine that generally.",
    "But if you can look at, you know if you can look at history or evolution or whatever through a particular lens an explore your world with no preconceptions that direction.",
    "Well, then you can kind of create.",
    "Beings And nobody's thought of.",
    "But suddenly it seems totally believable because.",
    "You didn't just make it up.",
    "You use their minds to invent.",
    "And when when there's an internal consistency in the world that is respected.",
    "It goes a really long way in the world of, you know in in world building if you can make somebody believe something about the world.",
    "Oh, this is this way oh so of course it makes sense that that would be that way.",
    "Well, now you've captured believability you can sell.",
    "As a as a fantasy writer or whatever, you can sell a lot of ridiculous things.",
    "Premises To an audience, if you can sell that first premise, you know.",
    "If I can make you believe that X is true.",
    "Then all other wise ease and WS.",
    "Kids fall into place.",
    "But first you have to believe that access true.",
    "That's one of the most complicated parts, I think.",
    "Um?",
    "But But I.",
    "I'm always up for the task.",
    "Or they're not incapable of tasks with another issue, but I'm always up for it.",
    "Alright, is kind of a bit of a Canyon.",
    "Anything going on here?",
    "So I'm going to.",
    "Just that also this is going to be a little brighter up here.",
    "And that's the mountain range that we have.",
    "This kind of sudden fall off over here.",
    "I'll make that not quite so dark.",
    "There we go as some greenery.",
    "Wendy's mountain peaks, as some topography love.",
    "There.",
    "And I can create borders that actually.",
    "You know, some watery borders that seemed to.",
    "But rest the idea of.",
    "This thing is a 3D form.",
    "There we go.",
    "I would've been.",
    "Mr Phineas Hello Sir.",
    "We were just talking about world building.",
    "Something that I know you're pretty pretty interested in.",
    "Then it's it's.",
    "It's not like Twitch over here, it's much quieter.",
    "So.",
    "Just you and me buddy.",
    "It's very romantic.",
    "It.",
    "Now we can still hang out next month.",
    "It's like up view of a Lake.",
    "Yes, exactly exactly.",
    "It looks.",
    "It does look like a like that, doesn't it?",
    "That's cool, it's coming.",
    "It's coming together excellence.",
    "Now I'm kind of started to add a little.",
    "You know cracks and fissures in the.",
    "In the earth, and that's doing a lot, I think to sell.",
    "Three dimensionality of it.",
    "Let me continue to make that happen across here.",
    "I'm going to make this a little bit dimmer over here.",
    "Probably this would not be so dark, I feel like.",
    "Being lower down, it might be a more illuminated altogether for it.",
    "Yeah.",
    "Here I will rotate this back.",
    "Rotate 180 bam.",
    "Cool, so this is actually coming together.",
    "It's actually it looks like a top down view.",
    "Now let's remind ourselves this came from this image.",
    "So kind of it was a top down view.",
    "We're doing something very different this time.",
    "Here we go.",
    "Wonderful.",
    "So again, if we have light coming from one side, let's continue to emphasize what side is what.",
    "Well, add the shadow in here a bit.",
    "I will blend this in here, this is.",
    "These two bodies of land are she joined.",
    "If you will have some kind of joint over here.",
    "Scared is blue in here where it's not.",
    "And then we can actually add in.",
    "Maybe like a little like Lake in here, like a little.",
    "Body of water edge.",
    "And then we'll add some shadow on the one side, because it's whatever the land has to kind of collapse down into that.",
    "No.",
    "Hum.",
    "Bum bum bum bum.",
    "Very studious feeling in the room there.",
    "Bum bum bum bum.",
    "Hum.",
    "Right, we create a bit more of this world.",
    "Yeah, but it could've shoreline glitter.",
    "A little bit it actually it makes sense that there would be it just a little bit of color blending I think.",
    "Like along some of the edges where, like the kind of edge of Earth goes into.",
    "Yeah.",
    "See, that's very odd.",
    "With all that you got the app and you still aren't able to.",
    "Neither just working out the bugs.",
    "Thanks for coming.",
    "Anyway, good to have you.",
    "As always my friend.",
    "Let's add some shadows on this side of the mountain.",
    "It would not be as much and then maybe on this side the peak goes up.",
    "There we go.",
    "And I'm learning about how to Draw Something from the Sky.",
    "Right now this is cool.",
    "I'm not like I didn't know how to do this before and.",
    "Now I'm learning.",
    "You're just kind of how to you know what works?",
    "What doesn't you know, like what wut lines really give certain feelings?",
    "What doesn't?",
    "I almost never do landscapes 'cause they're very intimidating to me and.",
    "I just haven't taken the time to like really figure out.",
    "And so this is excellent.",
    "Actors for me.",
    "Thank you all for being here.",
    "Whilst I practice this landscape thing, I'm glad that I hope that it continues to be entertaining.",
    "Informative everyone here.",
    "Hum.",
    "But yeah, I'm having a great time having a grand old time.",
    "OK, I'll add some more light on this coast.",
    "We definitely trying to create like a certain like.",
    "Should I create one last little island right in here?",
    "I think so because it creates the swirling feeling there are going for.",
    "We can add a little bit of turquoise around the exterior.",
    "Keep going into the water.",
    "At the Alex believable.",
    "Basically what I'm doing is I'm blending.",
    "Local land and bring into the water and then bring the watercolor and putting it gently over and then giving it just the Faintest will shoreline.",
    "Outline you know?",
    "Um?",
    "I'm hoping that creates a feeling of like death.",
    "Play some mountain continues down under the surface.",
    "But we have this very faint.",
    "And ripple away.",
    "The surface would be.",
    "And then that makes me also want to go in here.",
    "Just reduce a little bit more that turquoise.",
    "Where there's kind of nothing much happening and then use it, but there's a lot happening.",
    "I can create general movement in the water.",
    "While I'll create this kind of like pushing.",
    "Pushing feeling.",
    "Now, like ripples.",
    "Moving out.",
    "And I think that like creating this this feeling.",
    "Movement.",
    "I think we're creating a certain kind of action.",
    "There we go.",
    "I will draw more down into the walks into the water with his pen here.",
    "Then I'll just again just highlight some of the shore did have to be all of it.",
    "It shouldn't be all the way here.",
    "But just a little bit of outline there.",
    "It help.",
    "There we go.",
    "And then I'll leave it out.",
    "When these values in colors.",
    "Little bit more balance.",
    "Again, I like this pale.",
    "No, like I don't over do it, but it's very nice.",
    "Got that.",
    "Turquoise.",
    "We go.",
    "Oh, I'd be able to shoreline lighting.",
    "But here.",
    "This comes along the shore up the mountains.",
    "I like this.",
    "Big here.",
    "Yeah, we used some of this black on this side.",
    "This is black over here.",
    "Is that black or is that what is that?",
    "Look by black.",
    "And will draw some shadows.",
    "Oh man, layers in Photoshop Fannar.",
    "Blessing at that.",
    "I'm using them here to be honest, if you go, but in general.",
    "Layers are very helpful.",
    "There's a very helpful.",
    "There we go.",
    "Oops.",
    "Area.",
    "Me flip it on the X Axis, Bing.",
    "All right now I have a good sense of.",
    "By the landscape of the lighting is.",
    "A lot and I like this muted.",
    "Look, we have here of the light of level land.",
    "Let's see here.",
    "OK so I have a land.",
    "Is a water define digital and that the land 'cause like this out?",
    "And then if it curves around, is this like?",
    "Low of water around the outskirts.",
    "Bring it back out here.",
    "Bring it back out here.",
    "This darkness will be on this side.",
    "Move it.",
    "Remember it in this in this particular instance we have very dramatic.",
    "Kind of lighting sunlight coming from one end.",
    "But this illustration.",
    "So.",
    "OK.",
    "I'll have some of his lights.",
    "Down the coast, I mean down the.",
    "Tide up here.",
    "And.",
    "Makes my head dollar.",
    "That Then yeah and then.",
    "There are some like that.",
    "Hear more shadow.",
    "There we go.",
    "All right?",
    "Area.",
    "I like this dark green dominate use that I'll bring in the light green a little bit here.",
    "It's a nice foil or out for a nice counterbalance.",
    "This turquoise, it's close enough, it's bright enough.",
    "Yeah, like that effect that gives.",
    "All right, there we go.",
    "I'll do a little bit of shadow under the surface of the water of the land itself.",
    "I'll replicate that.",
    "Extrapolate that out.",
    "And then I'll just go in again and just highlight a little bit of the edge.",
    "I'll cut in there.",
    "Yeah, that's nice.",
    "And then I'll.",
    "Very few more of these cracks, right?",
    "I worked so well for me elsewhere.",
    "And a lot of them are.",
    "None of this cracks end up being kind of like.",
    "Boarding too.",
    "Run off the kind of thing you know as millenia pass and rock.",
    "Kind of starts crumbling.",
    "Here this would be.",
    "This would be generally pretty lights.",
    "Maybe this would be?",
    "It is flatter.",
    "Over here a little Mesa.",
    "In create some kind of.",
    "This is where it climbs up.",
    "On the other becomes a meter, will kind of shade them into little bit.",
    "Ann That's good.",
    "And some cracks without landscape.",
    "Yeah.",
    "That's nice.",
    "I wish her well like that.",
    "I'm TomTom bum bum bum.",
    "What happens if I just grab this?",
    "Turquoise and push it around.",
    "I forgot I was going to get create some movement OK alright so I will continue to create a uses dark color and all of her to push and create movement.",
    "And there we go and then use the bright color and do the exact same thing.",
    "Just have them work in tandem, you know.",
    "And then in general it will spill out.",
    "On this inlet is lit.",
    "Hello.",
    "Cool cool OK that's cool cool.",
    "It does create this blowing out feel and we have these individual.",
    "You know?",
    "Movements, and then when they're kind of joined together at the center as we hit the.",
    "Edge of whatever this piece of land is.",
    "They.",
    "And the flow outward and join forces into this big spill.",
    "Of lights of water.",
    "There.",
    "Then bring in the darkness there.",
    "Fisher, even deeper darkness we could use.",
    "Too dark, but it's nice to have that colour variation in there.",
    "Hello everybody joining good to see you good to have you.",
    "We're having fun today.",
    "Inventing, creating.",
    "It's a pleasure to have you all with me.",
    "All right?",
    "I don't want quite that bright at the expense of the image, something that back a little bit.",
    "Yeah, and I do like this kind of.",
    "I'm gonna have are kind of go off script.",
    "Well, as a darker colors.",
    "There.",
    "There we go.",
    "It says I really like how you sort of describe your process while drawing.",
    "Less humans are pretty quiet.",
    "Or don't talk about the actual process of drawing.",
    "Thank you, I yeah listen.",
    "That's that's what I definitely set out to do.",
    "I think it's important.",
    "Not for everybody, but you know.",
    "You'll have to narrate while they make art, but I do think it's very helpful.",
    "Sometimes too, especially if you.",
    "Want people to understand what you're doing?",
    "It kind of demystify the process.",
    "Um?",
    "That's definitely what I'm sitting out here to do.",
    "Here is.",
    "I don't want what I'm doing to be kind of opaque confusion.",
    "I want to be like, Oh, I understand why he did that or he's explained to me why he did that.",
    "Because then people are equipped are better equipped.",
    "To do this themselves, you know.",
    "Let's him from here.",
    "That would definitely some light.",
    "Here.",
    "And here but.",
    "Is definitely some action.",
    "Yes.",
    "There we go.",
    "Yeah, so if you guys are watching and you want to.",
    "Do more streams like this?",
    "You want to kind of explore?",
    "You want to have fun?",
    "You want to learn about this so much about the fundamentals of art etc.",
    "Making me?",
    "Follow all?",
    "Meet here or follow me on Twitter or Instagram.",
    "I left Instagram for a whole month.",
    "An Instagram I love 100 followers.",
    "And that's just the platform man.",
    "It is frustrating.",
    "So if you're on Instagram.",
    "Give your voice and follow.",
    "I'll post this work.",
    "On on the gram soon.",
    "This is funny.",
    "This is I don't usually go this literal with with a piece of Art.",
    "I don't try this hard to make it like, oh this is this, but this is that.",
    "This is definitely that for sure.",
    "Um?",
    "I regret nothing I regret.",
    "Nothing.",
    "And again, again, if any, because if any questions or anything like that, please don't hesitate to let me know.",
    "Pleasure to have you specially be had by you.",
    "And.",
    "Enjoy your company.",
    "Thanks man, yeah I'm on.",
    "I'm on the twittersphere.",
    "Pretty active I would say.",
    "It's interesting to have to be on so many platforms.",
    "Um?",
    "Definitely is.",
    "A time sink at this whole social media thing.",
    "But I've been doing it for awhile now.",
    "If you guys like to social media tweet.",
    "You like she like twittering?",
    "If you like button?",
    "I'm finding.",
    "Find the boy.",
    "Yeah.",
    "I again get that gathers green, which is this greenery.",
    "And just like really pitter patter it up.",
    "In some it is green.",
    "Up in the highlights.",
    "Very interesting, OK?",
    "Alright, I'm going to move on.",
    "Because while I enjoy doing this, I need to keep it fresh.",
    "This is the image we started with this image here.",
    "Let's make these bigger.",
    "Let's make these reference images bigger.",
    "I think I should.",
    "I should do another one.",
    "I think I should do another one.",
    "Here's.",
    "Is another one I did.",
    "Yes.",
    "Yeah, just make a little bit bigger than that.",
    "And then there's this one.",
    "I would like the dots on the shoreline.",
    "It seems like the sun setting there.",
    "Oh like, what do you mean which starts the blue dots?",
    "Or you mean these are these new on the shoreline?",
    "You mean the yeah, yeah, do you mean blue?",
    "Dumb dumb.",
    "Bum bum bum bum bum.",
    "Yeah, but I'm bum bum bum.",
    "Bah, Bah.",
    "Bah Bah Bah Bum Bum.",
    "Bump, Bump, Bump, Bump, Bump Bump excellent.",
    "Well, thank you Alexander.",
    "I'm glad you did that.",
    "Blue ones, yeah, the blue dots.",
    "Yeah, kind of case that little shimmer.",
    "You know that water is shimmer.",
    "They always see that right?",
    "When you look at the shoreline you always see like.",
    "The glitter of water.",
    "Touching the light water reflects the light so beautiful you know.",
    "When it did, it download it on the Internet.",
    "There I'm gonna.",
    "This crab, this let's grab a pure blue again from the photo.",
    "An really just kind of fly it.",
    "Make sure it didn't get diluted in the process.",
    "As more this glitter.",
    "Like Alexander's talking about.",
    "Have fun with it.",
    "Make sure it's.",
    "You know it's it's getting some play and we can pretend like you know there's in areas where it's especially rocky.",
    "We can have some really nice.",
    "Like almost trailing.",
    "Letter works, you know, 'cause you know that there's a lot of like turbulence in the waters kicking up a little bit, or it's literally glittering around rocks.",
    "Litter Splitter glittering.",
    "That's what I said.",
    "That's it.",
    "Yeah, creating nice.",
    "And it's hard shine litter.",
    "Act Definitely helping our.",
    "Light is coming from the side.",
    "Bing.",
    "There we go.",
    "I do like criminal sense of movement as well.",
    "It does pleases me.",
    "So actually if I create these shapes.",
    "And really looking Fillans well.",
    "With the different areas, definitely do a lot to like a feeling of movement.",
    "It like just this flow of water in a direction and over here in large arrays it might be a little flatter, a bit more calm like this.",
    "Right with the waves kind of hit each other and kind of even out into general rocking.",
    "Light.",
    "But There we go again.",
    "Wherever there is drama.",
    "We have the water kicking out of it.",
    "This is great.",
    "I've learned a lot about how to paints, water and landscape etc.",
    "Justin doing this one little image.",
    "This is great.",
    "All right, Alexander Finn.",
    "You have a cool picture of landscape that's really cool, like lighting scheme that you guys think I should make into a painting.",
    "I've done this one.",
    "Which is real trippy.",
    "Now I'm looking at it again.",
    "Super trippy.",
    "This is my first one.",
    "Ones like this are kind of the easiest.",
    "'cause they like such a dramatic color scheme.",
    "And this is the first one I did actually never got very far with this.",
    "This is just a.",
    "I'd like to be like applied paint of it though.",
    "Um?",
    "I didn't end up doing that much with it, but I just dig.",
    "Just take the little that I did.",
    "I wonder what would happen if I just.",
    "I select blurry and the colour range was this.",
    "Was the water.",
    "All that down there we go.",
    "And that way if I just.",
    "You saturation, I just you know what levels.",
    "I'm going to do that.",
    "That's that's cool.",
    "It's a nice.",
    "Just kind of like pops.",
    "Thing is, just a little bit more.",
    "What kind of pictures are you looking for?",
    "Any specific requirements?",
    "No, not at all.",
    "None at all.",
    "Find a picture off the Internet that you think.",
    "Is a cool image and then will not give my computer.",
    "A virus and that's it.",
    "Let me just expand on this color range thing.",
    "I think it looks like I've lost some of the deepest Blues.",
    "Select a range.",
    "OK, there we go.",
    "And now that I've got the brightest of the Brights.",
    "I can.",
    "Punch it out.",
    "Punch it there.",
    "We got damn gorgeous.",
    "And it would be really cool like make a whole.",
    "Now they've done like was one little section.",
    "I'm like, yeah I want to like.",
    "Do a whole world map one day.",
    "Would that be cool?",
    "Be quiet, very special, kind of patience.",
    "Uh, thing if you could, if you're able to drop it in the able to post links here.",
    "Listen, if not, you know I will.",
    "Find something cool.",
    "There's lots of options.",
    "That's cool.",
    "That's cool, that's cool.",
    "That's very cool actually.",
    "That's kind of that's interesting how dramatic.",
    "Oh, this is cool.",
    "Some great options y'all, though this looks like what we just did that.",
    "This is cool.",
    "Oh, and that's grand.",
    "That's a grand one.",
    "And obviously so that that's very similar to what we did before, so I'm gonna leave that for now.",
    "I think would be nice I, I wonder?",
    "Uh, the one we just did was Iceland, Alexander Blue Jewel.",
    "It's called.",
    "In Iceland.",
    "I don't think.",
    "But I'm pumped.",
    "Then I don't think.",
    "Alright, I'm trying to think this be.",
    "I feel little jarque grim.",
    "We can do something kind of odd with this one too.",
    "We can make we can.",
    "We don't have to make it landscape, we can do something like a bigger or something in the neck.",
    "Denic Denic Hello.",
    "I like that it's close.",
    "I don't love it.",
    "No blood.",
    "See here.",
    "That's cause beautiful.",
    "And then turn.",
    "Downtown.",
    "That's also very cool or just wow.",
    "What is that?",
    "And you know what I'm looking at right now?",
    "Is that a giant piece of ice as nuts?",
    "Nice.",
    "Hello Siri.",
    "All right, what am I going to do here?",
    "And options your options.",
    "I can go with this like Icelandic.",
    "It's like, yeah, I mean, I could definitely probably Sky with Greenland's beauty.",
    "You like that one?",
    "This one here.",
    "Is when you went.",
    "We can look.",
    "We can look.",
    "You actually look up.",
    "Greenland by this guy Greenland.",
    "Cloudy Sky he would if we get anything.",
    "Not bad, not bad.",
    "Not bad.",
    "Not bad, not bad.",
    "Well, that's pretty cool.",
    "Um, in the best results overall.",
    "That's pretty cool.",
    "Let's try this one.",
    "Let's try this one and let's create something different, alright?",
    "So.",
    "To static, who's obviously whose name I just messed up.",
    "Sorry.",
    "My bad.",
    "Let's, uh.",
    "Start with this.",
    "And let's see what we can build and let's build something unusual.",
    "This time it won't think about it to deeply right off the bat, but let's just do it all, right?",
    "So there's.",
    "Dragons is projected pulling these colors in.",
    "And we got this dark dark Gray Sky does even with that real.",
    "I don't know if it's real or not lighter.",
    "Latest and then pale pale white.",
    "That's that's pretty much white.",
    "That's interesting, alright?",
    "Yeah, let's do it.",
    "Let's do it good.",
    "Good suggestion.",
    "And right now I'm just kind of color sampling.",
    "I'm kind of just trying to get a nice.",
    "Uh, hey Sheridan.",
    "Um?",
    "Where do you know me from Sheridan?",
    "Um?",
    "Yeah, I'm on the hands from time to time I've been trying to do it like on basically weekly basis.",
    "If I'm able to.",
    "And Yeah.",
    "Hi Hello Hello.",
    "OK great, we have this kind of what's the color of the mountain side dark?",
    "Dark.",
    "A.",
    "All right?",
    "Those kind of our our colors.",
    "Let's move this off to the side a little bit.",
    "There are colors.",
    "So now let me flip things around a little bit.",
    "I'm gonna grab this color here.",
    "And I'm going to apply to the underside here in dive cetera.",
    "We're going to make this.",
    "What should?",
    "What kind of looks like?",
    "A like a landscape kind of thing?",
    "It's like a more of an undercut.",
    "Kind of hanging thing and will add this earth stuff up here.",
    "What I think I want to do is I think I want to make some kind of face or something like that.",
    "Using these colors, 'cause the unusual mix?",
    "And I think it could be really cool if we do something kind of unusual unexpected.",
    "But falling for years on Instagram.",
    "So I saw your story in just found out today all.",
    "Sheraton thank you pleasure.",
    "To have you follow me on Instagram.",
    "Thank you.",
    "And I'm going to be bye.",
    "See you do 3D work.",
    "Amazing.",
    "I will follow you on behalf.",
    "Um?",
    "Thanks for following.",
    "Yeah I I stream sometimes on Twitch as well.",
    "I was streamed onto it.",
    "She is it.",
    "Yesterday, no day before yesterday.",
    "Assumed on Twitch.",
    "All right?",
    "So let's figure out.",
    "I'll come up with some kind of.",
    "Base or something?",
    "So.",
    "Now that's going to look yet, but if we have like I see.",
    "Raggy I'm gonna start kind of filling in some lines.",
    "I don't know if this is going to workout, but.",
    "Uh.",
    "Dec Czech Republic.",
    "Well thank you.",
    "Thanks for coming from the Czech Republic.",
    "Good to have you.",
    "Sheraton, you're amazing.",
    "Thank you, thank you.",
    "Thank you, thank you very much.",
    "Yeah, I enjoy streaming here on on.",
    "I have a long history of streaming with Adobe S offer a bunch of years because they stopped, they start streaming.",
    "Is basically they were doing.",
    "What's it called?",
    "They were doing twitch streams for awhile.",
    "And then they stopped.",
    "That was a couple years ago, but I assume that with him for awhile, which is great brand and we stopped and actually worked on a secret project with them for a couple for like 2 years.",
    "On a team there.",
    "Um?",
    "At a certain basis, real quick right?",
    "So this is these are the colors we have.",
    "I think we maybe we're using this whites too strongly.",
    "Let me punch that back.",
    "Much that back.",
    "I had the mouth open.",
    "I'm going to close the mouth.",
    "Maybe you know if we if we basically.",
    "But using the colors and values of this thing.",
    "But let's see what the scribe this Sky color and then put it underneath.",
    "Space kind of thing we have going on so it kind of floats a bit more.",
    "I don't know if I like this.",
    "I mean I might just mess it up honestly.",
    "Like not, not by mistake, I'm being purposefully.",
    "I don't know if I like it enough to like face ID enough.",
    "Hum.",
    "But we could also start with a face.",
    "And then make it into something else.",
    "So maybe that would be a fun exercise.",
    "Um?",
    "Thanks Phil.",
    "I'll maybe I'll use that one next time I next time I do a painting.",
    "I can't access it now.",
    "With ease.",
    "But that's a great that might be a great place to start next time.",
    "Sorry, I thought you could post right here on the stream, but I was wrong.",
    "Apparently.",
    "She gets make sense.",
    "They don't want people spamming people.",
    "You know that kind of thing.",
    "Yeah, I was on twist the other day working on a 3D model.",
    "Sheraton I thought you'd be interested.",
    "Interested to hear it's a model of a face.",
    "I'll be by sign off from here.",
    "I'll be going onto that.",
    "And and basically.",
    "It's a It's a model.",
    "The faces Porsche with all the muscles and all that.",
    "So people here are watching and they want to see that come find me on Twitch and you will see some really fun.",
    "Bony, Bony protrusions muscular protuberances.",
    "Other strange words like that.",
    "Um, I'm learning a lot about human anatomy.",
    "Which is saying alot 'cause actually no fair amount just because I'm a character doesn't have been cared artist for so many years.",
    "But when it comes to the specific muscles of the face etc I've.",
    "Don't know as much as I thought I did, or I maybe I knew.",
    "I know that I never knew but.",
    "Um?",
    "But it's fascinating regardless.",
    "Excellent thanks share.",
    "Sheridan Yeah today were I'll show you were doing since some people just walked in here.",
    "We're using photo references to use like this photo reference.",
    "Great, this piece of Art.",
    "And.",
    "This photo reference.",
    "Create this piece of Arts.",
    "This is a photo evidence.",
    "To create this piece art.",
    "And most recently we used.",
    "This photo Create this.",
    "And so we're going to do this one more again, I don't know what it's going to be.",
    "I mean, it looks a lot like a face at the moment.",
    "But I don't know that I want to do that because I often I feel like that that's kind of goes against my.",
    "Um?",
    "Can we go get a little bit against my like?",
    "Aim today, which was.",
    "Oh, thanks Sheridan.",
    "Do you know the Czech Republic?",
    "Yes, of course.",
    "Of course, I never.",
    "I've never been there.",
    "And I know it and I know.",
    "I have a few friends who were from the Czech Republic.",
    "I really want to go one day.",
    "Yeah, So what I'm saying is I want to make this face, but I don't want to make something that will.",
    "If I get it wrong will look wrong.",
    "I don't want that, but in fact I'm actually kind of right now.",
    "I'm kind of doing things.",
    "I'm going to make a bunch of marks that are not that don't necessarily make sense with the design of a face, because I don't want to totally be dragging that direction.",
    "And yet I did myself.",
    "Part of me feels like I could feel myself doing it doing that, like letting myself be drawn in that direction.",
    "Um?",
    "So it's so much of this project today, is it about improvising?",
    "So maybe I've.",
    "I've gone too far with it, but you know what I can.",
    "I can kind of like just invent and we can kind of just.",
    "We can build something unique.",
    "It doesn't.",
    "You know it already looks like something that's like not quite.",
    "Um?",
    "Its every night human or composed of human like elements, flesh and blood etc.",
    "Maybe we could just capitalize on that to make it extra weird and really take advantage of that.",
    "Let's see here.",
    "What are the input areas of interest?",
    "Victory Christian tributaries that down the length of the face.",
    "Is he just lines?",
    "It disrupts things that like to connect things.",
    "They can kind of create some of those.",
    "Then I can kind of indicates me some more mayhem to work with.",
    "Yeah.",
    "There we go.",
    "Oops.",
    "So it might be a little bit strong, but actually there's an element of the white that works for me because it actually creates this kind of.",
    "Impactful splatter of action.",
    "That's interesting, I can.",
    "I can I can take some of that that line and turn it into a kind of a specular highlight.",
    "Some of that can be something else, some other effects.",
    "We go.",
    "Alright, we create some more cracks etc.",
    "That's those are the wrong kinds that found on color.",
    "I want something darker.",
    "Yeah.",
    "All right?",
    "Let's rotate this image.",
    "Interesting.",
    "Interesting.",
    "Extend these eyes out and then actually I can create a crack.",
    "I create one of these cracks.",
    "It down the middle.",
    "That'll really throw some chaos in there.",
    "And then we can add some shadows or imply that shadows if you will.",
    "As far side.",
    "Asthma brightness.",
    "There.",
    "OK.",
    "And I create, you know, I could even one more crack.",
    "And the side.",
    "Cool.",
    "All right, and then I'm going to create some.",
    "Let me continue to work on my mass is building out so many colors and then I want to add some texture, something maybe some bubbliness, some mossy.",
    "Kind of texture to kind of counteract and a craggy element of it, and maybe make him look like he's really.",
    "The Hues of rock man, you know.",
    "Some kind.",
    "And create, yeah.",
    "I like some of this weight, maybe balancing out against the bottom here.",
    "Mostly it's a yellowish white, sure.",
    "Every up.",
    "Hey, can you see the face?",
    "Does it make sense?",
    "I'm looking forward to the fallout show.",
    "Yeah, the show movie, whatever it is, I'm into it.",
    "I'm like you know, do I think it would be good?",
    "I have no idea.",
    "I have no idea, but I gotta tell you the source material there.",
    "Working from is pretty great.",
    "Excited and pumped.",
    "I hope they like you some of my mantra designs, you know.",
    "That would be dope.",
    "That would be really cool.",
    "I mean it would.",
    "It would also not be cool 'cause you know not getting paid anything.",
    "But even if I work there, I wouldn't be getting paid anything that you know 'cause it belongs to them, right?",
    "Yeah, I'm excited.",
    "But a cool idea.",
    "For show I've been wanting.",
    "Fallout show.",
    "Or fallout movie rather.",
    "Like forever.",
    "Universe is just begging for it, you know?",
    "Like that not our universe, I mean like the fallout universe.",
    "Is begging for some kind of?",
    "You know that the world has so much potential, I feel.",
    "OK.",
    "I've had this made by the simple for me Westworld.",
    "That's true that I might actually be really good.",
    "Yeah, maybe I have mixed feelings about Westworld, but I do feel that they know fun.",
    "And so I think that's the key here, you know.",
    "Is will it be fun?",
    "And that's cool.",
    "That's imaginative and.",
    "It's also funny because.",
    "Westworld is so much about like kind of games.",
    "In the world of Westworld, like the world that like existed that everyone used to go in and.",
    "Play Cowboys and Indians.",
    "It.",
    "It's like it's like A.",
    "It's like an open world game, basically right.",
    "Kind of what it is.",
    "Thank you Alexander graduate despite details.",
    "They do kind of add a little something something.",
    "I'm glad you think so.",
    "You know, part of me is quite jealous that they're making this show, and I'm not involved.",
    "But on their hand, there was never any.",
    "There was never really going to be any circumstance where I would be involved if I were to Bethesda, I still wouldn't be involved because they did not.",
    "It's not really how they worked, you know?",
    "There are quite a corporate structure to be honest with you.",
    "Um?",
    "I'll give it an assignment under eyelid.",
    "Um?",
    "And so yeah, they wouldn't.",
    "I wouldn't really be a part of this project anyway.",
    "But I'll just be psyched if they like you know if we see death claw on the show or something and it looks like just like my desk while you know.",
    "Um?",
    "There we go.",
    "All right?",
    "Cool cool cool cool I like this this this kind of turned out and have fun.",
    "Now I'm going to.",
    "Now I'm going to create some kind of texture.",
    "To the faithful little bit you know will continue to refine.",
    "The face itself.",
    "But I definitely want to create some feeling of like.",
    "Like growth or something.",
    "So Adam start adding in these kinds of.",
    "Let me start trying to raise some.",
    "Elvis.",
    "Like what would it look like if if this was kind of like looked like greenery or something you know like Moss?",
    "I don't think you can create a fallout universe in.",
    "China.",
    "Because it kind of flies in the face of.",
    "So much of the role of fallout, which was all about.",
    "It's the 1950s vibe in America.",
    "It's the everyone can own a house, have a backyard, have a dog.",
    "If their noses into where they shouldn't be, you know.",
    "And make decisions.",
    "Oh Goshen Shell.",
    "Oh yeah, great franchise.",
    "We should have Scarlett Johansson play that character.",
    "Skylander attached to the bad job.",
    "You just like why?",
    "Why are why?",
    "You could pick anybody.",
    "You can, there's literally thousands of actors actresses.",
    "But what are you gonna do?",
    "That's Hollywood, baby.",
    "That's why, and This is why.",
    "Uh.",
    "You have companies like.",
    "A HBO just crushing it out there.",
    "Is it like, you know we're going to go ahead and make good things with good stories?",
    "We're not going to use all like the most amazing actors we're going to use.",
    "You never heard of.",
    "And it's like, oh, that's why everyone watches that stuff now.",
    "Also, kids movie theaters are crazy expensive.",
    "Alright, I'm going in here and I am.",
    "I am using this blur tool.",
    "Blur's messages, 'cause actually?",
    "What's one thing I really want to work on in general in life as an artist is blurring edges.",
    "Of losing some edges.",
    "Um?",
    "Because I think I like that, like you know, not doing hard edged everything.",
    "I think is enormously important.",
    "As an artist, the remember.",
    "Edges themselves are.",
    "It catch the eye.",
    "Actually it goes himself.",
    "Movies are pretty cool.",
    "They feel like they went with different style.",
    "Now you see movies which ones?",
    "Which ones do you mean like the one from like 1990 something?",
    "I went, I saw that in theaters.",
    "I was really excited when that came out.",
    "I went with my friend Andrew.",
    "My mom took us.",
    "And it was pretty cool.",
    "It's pretty cool.",
    "The head.",
    "They have the graphic novel at that point I think I did.",
    "I can't remember.",
    "I got the graphic novel once around 15 or something like that.",
    "I can't remember.",
    "Maybe I just read about it.",
    "This ghost in the shell.",
    "Movie.",
    "And it was an amazing to be released in theaters, and it was supposed to blow the lid off everything.",
    "Maybe that's what happened.",
    "Dial blur I'm so old.",
    "There we go.",
    "This has become a kind of character, right?",
    "He's he's got some.",
    "He's got stories to tell.",
    "Definitely not natural.",
    "Like that?",
    "For this app.",
    "And if this white stuff is like snow or something like that.",
    "We can use it to kind of create.",
    "I can maybe I can outline the eye with a little bit more.",
    "And we can go over the eye socket appear.",
    "And a cool.",
    "As a certain kind of aids, a certain kind of like a certain feel.",
    "That, I think is kind of cool.",
    "I've only seen the first one too.",
    "I don't think I've watched another ghost in the shell.",
    "I watched the live stream the live action one.",
    "And I was not.",
    "At first there was there was a couple part was like oh this is dope.",
    "And then it kind of keep going off the wrong direction.",
    "And it's just not just not where it needs to be.",
    "Characters were not that like memorable.",
    "The seat.",
    "They kind of forgot, like some essential things, which is likely.",
    "Why do we care about this movie or like basis?",
    "You know, are we having fun?",
    "But I'm also a movie snap, I don't know.",
    "Anybody else out there?",
    "Is a movie star, but I'ma.",
    "Definitely, I'm a picky, picky fella.",
    "I'm definitely people who like everyone's like that was great and I'm kind of like Yeah was it though, was it?",
    "Knowing what you know about the hotel and seeing the characters walk into the hotel around some corners and into this room, there should not be a light there.",
    "There should not be a window there and out of that window.",
    "Is coming this very intense, very intensive whites?",
    "English light.",
    "And it's it registers is daylight, just something?",
    "Off about it all.",
    "That's exactly the kind of thing.",
    "That like.",
    "Dude, this to put in the movies and you wouldn't notice until you watching anytime.",
    "So every time I watch the shining I get something new out of it.",
    "The feel like wow is loaded with Easter eggs, you know?",
    "Studio Ghibli is.",
    "They're stand out.",
    "They are unlike them in their tremendous.",
    "Um?",
    "Lot of fun overall groups that I just know I'm OK.",
    "They just.",
    "Maybe is undone.",
    "I think I'm shaving.",
    "I got it bro cat.",
    "Yeah I think so, OK?",
    "Um?",
    "Yeah, so fun now why isn't?",
    "Be here.",
    "Make sure that my chat is upper.",
    "Looks like from what I was looking at that it wasn't.",
    "Um?",
    "OK.",
    "Yeah, give Lee is unparalleled.",
    "There is nothing quite like them.",
    "I'm going to take a this green here and even though the photo reference only goes to a certain point, I'm going to just bring it up a little farther.",
    "This little yellow.",
    "Just so that we have a little bit of.",
    "And persistent, I'm going to pop that in there.",
    "This creates a little more interest, that's all.",
    "It's just fun.",
    "I can create maybe some deep cracks throughout.",
    "Deeper than before here.",
    "Yeah.",
    "Ann It gives.",
    "I mean there's nothing quite like Ghibli, honestly.",
    "They just know women that Winsey and their artistic direction is just.",
    "Oh Mr.",
    "Sun parallels.",
    "OK.",
    "OK, that's pretty cool like that, but this is turned out pretty well.",
    "We create let me grab this little extra bright.",
    "Extra yellow popping up stupid Moran.",
    "Just add a bit more.",
    "The upward growth on some of these areas.",
    "Mr really drive home that like you know there's something.",
    "And a plant life, some kind of Moss.",
    "Whatever it is.",
    "Growing up I don't know if it's really reading like that, but it's worth a shot so.",
    "What's your favorite Ghibli movie that's a good one?",
    "Maybe Nasaka Valley of the wind maybe?",
    "I like spirited away a lot.",
    "I really like.",
    "Uh.",
    "I've got no name.",
    "Great design, no name.",
    "I liked I really.",
    "There's a lot I liked about.",
    "What's it called?",
    "Um?",
    "Come on.",
    "Princess Mononoke.",
    "There's a lot of like Princess Mononoke.",
    "I just never really felt like the movie totally came together for me and that is.",
    "I imagine that will probably that feeling will go away when I watch it again, because that is not necessarily like an especially valid opinion for me to have.",
    "I recognize what I'm saying is I recognize I'm wrong.",
    "About that like you know, I'm willing to admit that, like.",
    "Yeah, I think you know anything.",
    "Part of it was I was expecting one thing or expected something to happen.",
    "Maybe I expected it to follow.",
    "Some western storyline structures, and it didn't.",
    "And it became a little bit difficult.",
    "You know, that's my only thing about is about that, um, about giving movies that always kind of tripped me up is I always feel like I, I can see where they're going.",
    "And then they don't go in that direction and I find it a little unsatisfying.",
    "But I honestly believe that's just that's just I am culturally expecting something.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        20,
        21
      ],
      "sentence": [
        "Which face?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        51,
        52
      ],
      "sentence": [
        "And we're going to paint paint freely, and the idea here is going to be basically really checking out like what are these colors?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        52,
        53
      ],
      "sentence": [
        "How do you actually interact together and How do I use these colors in one of my own compositions?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        83,
        84
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        97,
        98
      ],
      "sentence": [
        "But it's a little unclear, right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "When I do exercises like this so often, what I'll do is I'll kind of grab these certain colors and I'll put them in somewhere like if I just, you know, if I just experiment with what is it like to have just look up little speckles of orange over here?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "But Am I concerned about that?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        150,
        151
      ],
      "sentence": [
        "But What is something of my own design?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Something I really like for that which I really want to pursue?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Want to put this whole canvas?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        165,
        166
      ],
      "sentence": [
        "Our arts they basically have a handedness, right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        169,
        170
      ],
      "sentence": [
        "Directionality right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Will I know for sure?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        185,
        186
      ],
      "sentence": [
        "What's working, what's not?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "And then when I know what's working?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        211,
        212
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        213,
        214
      ],
      "sentence": [
        "So honestly, I relish the ability to go into the office and when I'm here on the Adobe Channel is that I get to do I get to come in and I got to make art and what kind of part do I have to make?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        231,
        232
      ],
      "sentence": [
        "How much do you pay your streamers?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "Who worked with the streamers?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "You know, there's things like this where it's like what is that?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "With this one more time, alright?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "What like?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "Any questions about how I'm basically thinking about?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        315,
        316
      ],
      "sentence": [
        "Is an personality in the face?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "How to keep learning even when you're gone?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        332,
        333
      ],
      "sentence": [
        "Is learning for myself first wanting to make sure I want to get the information correct to people?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Like read up, you know what I mean?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        345,
        346
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        347,
        348
      ],
      "sentence": [
        "Have you ever heard my part of my work before you ever played Skyrim or fallout or any of that stuff?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        368,
        369
      ],
      "sentence": [
        "How to invent?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        389,
        390
      ],
      "sentence": [
        "What is say?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        390,
        391
      ],
      "sentence": [
        "What do you say you and me?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        423,
        424
      ],
      "sentence": [
        "My daughter, whenever she's feeling shy like how you doing there?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        424,
        425
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "You want to say anything?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        428,
        429
      ],
      "sentence": [
        "Like Cuckoo, Cuckoo?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        435,
        436
      ],
      "sentence": [
        "Would you like to not be able to apply them to anything except for the word?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        441,
        442
      ],
      "sentence": [
        "This kind of feeling right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        456,
        457
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "And you know what?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        471,
        472
      ],
      "sentence": [
        "What are you doing something fun for the 4th but not quite?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        472,
        473
      ],
      "sentence": [
        "Equipped Do we fill out form?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        488,
        489
      ],
      "sentence": [
        "Is blending in this water something is leading into his water?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        542,
        543
      ],
      "sentence": [
        "How old is your son?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        555,
        556
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        556,
        557
      ],
      "sentence": [
        "That's yeah mine is 13 months, right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        567,
        568
      ],
      "sentence": [
        "Is it cold colors?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        587,
        588
      ],
      "sentence": [
        "But you know what, though?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        592,
        593
      ],
      "sentence": [
        "This is the hardest, right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        608,
        609
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        613,
        614
      ],
      "sentence": [
        "Oh, it was cool before, and now he's wrecking it, you know?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        632,
        633
      ],
      "sentence": [
        "A short one right?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        673,
        674
      ],
      "sentence": [
        "Is that right?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        674,
        675
      ],
      "sentence": [
        "I mean, is that really a TV watching?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        707,
        708
      ],
      "sentence": [
        "Where are you?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        708,
        709
      ],
      "sentence": [
        "Are you from Rosario?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        763,
        764
      ],
      "sentence": [
        "This What is this?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        774,
        775
      ],
      "sentence": [
        "Happening something else?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        801,
        802
      ],
      "sentence": [
        "Alright, like this?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        802,
        803
      ],
      "sentence": [
        "Whom it is kind of strange characters like who are they?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        803,
        804
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        804,
        805
      ],
      "sentence": [
        "What are the surrounding?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        806,
        807
      ],
      "sentence": [
        "Do I just use a normal brush?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        817,
        818
      ],
      "sentence": [
        "For what?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        819,
        820
      ],
      "sentence": [
        "What is it is best used for?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        821,
        822
      ],
      "sentence": [
        "And they're like would you like szechuan chicken or pancakes?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        822,
        823
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        823,
        824
      ],
      "sentence": [
        "Would you like the steak or the porridge?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        832,
        833
      ],
      "sentence": [
        "You like cool?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        852,
        853
      ],
      "sentence": [
        "As you have how to balance things a little bit?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        862,
        863
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        872,
        873
      ],
      "sentence": [
        "But they how do you balance against that exactly?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        882,
        883
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        907,
        908
      ],
      "sentence": [
        "What's not, Elias asks, are you using a reference picture or from your mind?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        921,
        922
      ],
      "sentence": [
        "But with this?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        923,
        924
      ],
      "sentence": [
        "What is my central thesis?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        924,
        925
      ],
      "sentence": [
        "What am I doing here?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        928,
        929
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        933,
        934
      ],
      "sentence": [
        "And the question is what is that feeling now?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        934,
        935
      ],
      "sentence": [
        "How does that feeling manifest and what is the essence of that feeling?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        943,
        944
      ],
      "sentence": [
        "Roads or something?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        972,
        973
      ],
      "sentence": [
        "What's up with all the things?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1013,
        1014
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "How do we create a feeling of avoid not just by drawing a thing, but by drawing a composition?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1039,
        1040
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1052,
        1053
      ],
      "sentence": [
        "'s house?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1055,
        1056
      ],
      "sentence": [
        "How's that?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1064,
        1065
      ],
      "sentence": [
        "Doctor Seuss, Doctor Seuss this up just a little bit, right?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1065,
        1066
      ],
      "sentence": [
        "What does that mean?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1066,
        1067
      ],
      "sentence": [
        "Means curves?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1070,
        1071
      ],
      "sentence": [
        "Fluidity?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1092,
        1093
      ],
      "sentence": [
        "Is that it makes you stay away from those primary colors?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1108,
        1109
      ],
      "sentence": [
        "What's the weather like for?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1128,
        1129
      ],
      "sentence": [
        "It's so far as it, uhm?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1172,
        1173
      ],
      "sentence": [
        "Is it kind of?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1177,
        1178
      ],
      "sentence": [
        "How to create enough visual interest that this center becomes suddenly worthy of our attention?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1178,
        1179
      ],
      "sentence": [
        "That's the goal, right?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1180,
        1181
      ],
      "sentence": [
        "Are you going to do piece of art?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1182,
        1183
      ],
      "sentence": [
        "And to do that?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1199,
        1200
      ],
      "sentence": [
        "Is there anybody out there who would?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1200,
        1201
      ],
      "sentence": [
        "Who has any ideas for what they would like to see in a?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1201,
        1202
      ],
      "sentence": [
        "You know what kind of color scheme that they would like me to go with?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1209,
        1210
      ],
      "sentence": [
        "Why is it observant?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1211,
        1212
      ],
      "sentence": [
        "Bring who?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1232,
        1233
      ],
      "sentence": [
        "Art, am I right?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1245,
        1246
      ],
      "sentence": [
        "Yeah, this is kind of fun, right?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1276,
        1277
      ],
      "sentence": [
        "Wonder if there's some black going through the middle of us?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1278,
        1279
      ],
      "sentence": [
        "So can we integrate these all these areas in believable ways?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1321,
        1322
      ],
      "sentence": [
        "Requests Or thoughts?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1337,
        1338
      ],
      "sentence": [
        "That's a cool option right there?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1340,
        1341
      ],
      "sentence": [
        "What are we going to do?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1341,
        1342
      ],
      "sentence": [
        "What's it going to be?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1352,
        1353
      ],
      "sentence": [
        "Is is nice?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1357,
        1358
      ],
      "sentence": [
        "Who that so cool?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1361,
        1362
      ],
      "sentence": [
        "Miss something less abstract?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1366,
        1367
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1374,
        1375
      ],
      "sentence": [
        "Wanna hide layer blood going to create a new layer here?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1389,
        1390
      ],
      "sentence": [
        "What is the lowest among light with light?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1392,
        1393
      ],
      "sentence": [
        "Otherwise I'm messing with a lot of dark tones here, OK?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1410,
        1411
      ],
      "sentence": [
        "I like, I mean, obviously this blue is the power is the power color right?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1413,
        1414
      ],
      "sentence": [
        "How to reduce its amount in general?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1414,
        1415
      ],
      "sentence": [
        "What's the general default color?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1428,
        1429
      ],
      "sentence": [
        "Is kind of the bright greens when the green skip writer that turn into that?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1435,
        1436
      ],
      "sentence": [
        "Like what is what?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1436,
        1437
      ],
      "sentence": [
        "Some good movement that space?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1446,
        1447
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1459,
        1460
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1463,
        1464
      ],
      "sentence": [
        "Over here, what are you doing?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1484,
        1485
      ],
      "sentence": [
        "How does that tablet topographically workout so?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1516,
        1517
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1541,
        1542
      ],
      "sentence": [
        "We think here how is it?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1542,
        1543
      ],
      "sentence": [
        "How are these?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1546,
        1547
      ],
      "sentence": [
        "Do you guys let me really wanted to work on a map of my fantasy world and really just like?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1560,
        1561
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1593,
        1594
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1598,
        1599
      ],
      "sentence": [
        "Anything going on here?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1626,
        1627
      ],
      "sentence": [
        "It does look like a like that, doesn't it?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1681,
        1682
      ],
      "sentence": [
        "You're just kind of how to you know what works?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1682,
        1683
      ],
      "sentence": [
        "What doesn't you know, like what wut lines really give certain feelings?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1683,
        1684
      ],
      "sentence": [
        "What doesn't?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1695,
        1696
      ],
      "sentence": [
        "Should I create one last little island right in here?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1702,
        1703
      ],
      "sentence": [
        "Outline you know?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1703,
        1704
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION",
      "span": [
        1742,
        1743
      ],
      "sentence": [
        "Is that black or is that what is that?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1760,
        1761
      ],
      "sentence": [
        "Is a water define digital and that the land 'cause like this out?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION",
      "span": [
        1761,
        1762
      ],
      "sentence": [
        "And then if it curves around, is this like?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1781,
        1782
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION",
      "span": [
        1795,
        1796
      ],
      "sentence": [
        "Very few more of these cracks, right?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION",
      "span": [
        1804,
        1805
      ],
      "sentence": [
        "Maybe this would be?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION",
      "span": [
        1816,
        1817
      ],
      "sentence": [
        "What happens if I just grab this?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION",
      "span": [
        1826,
        1827
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T160": {
      "id": "T160",
      "label": "QUESTION",
      "span": [
        1840,
        1841
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T161": {
      "id": "T161",
      "label": "QUESTION",
      "span": [
        1856,
        1857
      ],
      "sentence": [
        "Want people to understand what you're doing?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION",
      "span": [
        1858,
        1859
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION",
      "span": [
        1873,
        1874
      ],
      "sentence": [
        "Do more streams like this?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION",
      "span": [
        1874,
        1875
      ],
      "sentence": [
        "You want to kind of explore?"
      ]
    },
    "T165": {
      "id": "T165",
      "label": "QUESTION",
      "span": [
        1875,
        1876
      ],
      "sentence": [
        "You want to have fun?"
      ]
    },
    "T166": {
      "id": "T166",
      "label": "QUESTION",
      "span": [
        1877,
        1878
      ],
      "sentence": [
        "Making me?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "QUESTION",
      "span": [
        1878,
        1879
      ],
      "sentence": [
        "Follow all?"
      ]
    },
    "T168": {
      "id": "T168",
      "label": "QUESTION",
      "span": [
        1892,
        1893
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T169": {
      "id": "T169",
      "label": "QUESTION",
      "span": [
        1903,
        1904
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T170": {
      "id": "T170",
      "label": "QUESTION",
      "span": [
        1908,
        1909
      ],
      "sentence": [
        "You like she like twittering?"
      ]
    },
    "T171": {
      "id": "T171",
      "label": "QUESTION",
      "span": [
        1909,
        1910
      ],
      "sentence": [
        "If you like button?"
      ]
    },
    "T172": {
      "id": "T172",
      "label": "QUESTION",
      "span": [
        1917,
        1918
      ],
      "sentence": [
        "Very interesting, OK?"
      ]
    },
    "T173": {
      "id": "T173",
      "label": "QUESTION",
      "span": [
        1933,
        1934
      ],
      "sentence": [
        "Oh like, what do you mean which starts the blue dots?"
      ]
    },
    "T174": {
      "id": "T174",
      "label": "QUESTION",
      "span": [
        1934,
        1935
      ],
      "sentence": [
        "Or you mean these are these new on the shoreline?"
      ]
    },
    "T175": {
      "id": "T175",
      "label": "QUESTION",
      "span": [
        1935,
        1936
      ],
      "sentence": [
        "You mean the yeah, yeah, do you mean blue?"
      ]
    },
    "T176": {
      "id": "T176",
      "label": "QUESTION",
      "span": [
        1947,
        1948
      ],
      "sentence": [
        "They always see that right?"
      ]
    },
    "T177": {
      "id": "T177",
      "label": "QUESTION",
      "span": [
        2000,
        2001
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T178": {
      "id": "T178",
      "label": "QUESTION",
      "span": [
        2014,
        2015
      ],
      "sentence": [
        "What kind of pictures are you looking for?"
      ]
    },
    "T179": {
      "id": "T179",
      "label": "QUESTION",
      "span": [
        2015,
        2016
      ],
      "sentence": [
        "Any specific requirements?"
      ]
    },
    "T180": {
      "id": "T180",
      "label": "QUESTION",
      "span": [
        2034,
        2035
      ],
      "sentence": [
        "Would that be cool?"
      ]
    },
    "T181": {
      "id": "T181",
      "label": "QUESTION",
      "span": [
        2050,
        2051
      ],
      "sentence": [
        "I think would be nice I, I wonder?"
      ]
    },
    "T182": {
      "id": "T182",
      "label": "QUESTION",
      "span": [
        2071,
        2072
      ],
      "sentence": [
        "What is that?"
      ]
    },
    "T183": {
      "id": "T183",
      "label": "QUESTION",
      "span": [
        2072,
        2073
      ],
      "sentence": [
        "And you know what I'm looking at right now?"
      ]
    },
    "T184": {
      "id": "T184",
      "label": "QUESTION",
      "span": [
        2073,
        2074
      ],
      "sentence": [
        "Is that a giant piece of ice as nuts?"
      ]
    },
    "T185": {
      "id": "T185",
      "label": "QUESTION",
      "span": [
        2076,
        2077
      ],
      "sentence": [
        "All right, what am I going to do here?"
      ]
    },
    "T186": {
      "id": "T186",
      "label": "QUESTION",
      "span": [
        2080,
        2081
      ],
      "sentence": [
        "You like that one?"
      ]
    },
    "T187": {
      "id": "T187",
      "label": "QUESTION",
      "span": [
        2095,
        2096
      ],
      "sentence": [
        "Let's try this one and let's create something different, alright?"
      ]
    },
    "T188": {
      "id": "T188",
      "label": "QUESTION",
      "span": [
        2103,
        2104
      ],
      "sentence": [
        "This time it won't think about it to deeply right off the bat, but let's just do it all, right?"
      ]
    },
    "T189": {
      "id": "T189",
      "label": "QUESTION",
      "span": [
        2110,
        2111
      ],
      "sentence": [
        "That's interesting, alright?"
      ]
    },
    "T190": {
      "id": "T190",
      "label": "QUESTION",
      "span": [
        2117,
        2118
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T191": {
      "id": "T191",
      "label": "QUESTION",
      "span": [
        2118,
        2119
      ],
      "sentence": [
        "Where do you know me from Sheridan?"
      ]
    },
    "T192": {
      "id": "T192",
      "label": "QUESTION",
      "span": [
        2119,
        2120
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T193": {
      "id": "T193",
      "label": "QUESTION",
      "span": [
        2124,
        2125
      ],
      "sentence": [
        "OK great, we have this kind of what's the color of the mountain side dark?"
      ]
    },
    "T194": {
      "id": "T194",
      "label": "QUESTION",
      "span": [
        2127,
        2128
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T195": {
      "id": "T195",
      "label": "QUESTION",
      "span": [
        2135,
        2136
      ],
      "sentence": [
        "What should?"
      ]
    },
    "T196": {
      "id": "T196",
      "label": "QUESTION",
      "span": [
        2136,
        2137
      ],
      "sentence": [
        "What kind of looks like?"
      ]
    },
    "T197": {
      "id": "T197",
      "label": "QUESTION",
      "span": [
        2137,
        2138
      ],
      "sentence": [
        "A like a landscape kind of thing?"
      ]
    },
    "T198": {
      "id": "T198",
      "label": "QUESTION",
      "span": [
        2141,
        2142
      ],
      "sentence": [
        "Using these colors, 'cause the unusual mix?"
      ]
    },
    "T199": {
      "id": "T199",
      "label": "QUESTION",
      "span": [
        2152,
        2153
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T200": {
      "id": "T200",
      "label": "QUESTION",
      "span": [
        2159,
        2160
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T201": {
      "id": "T201",
      "label": "QUESTION",
      "span": [
        2162,
        2163
      ],
      "sentence": [
        "Base or something?"
      ]
    },
    "T202": {
      "id": "T202",
      "label": "QUESTION",
      "span": [
        2178,
        2179
      ],
      "sentence": [
        "What's it called?"
      ]
    },
    "T203": {
      "id": "T203",
      "label": "QUESTION",
      "span": [
        2183,
        2184
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T204": {
      "id": "T204",
      "label": "QUESTION",
      "span": [
        2184,
        2185
      ],
      "sentence": [
        "At a certain basis, real quick right?"
      ]
    },
    "T205": {
      "id": "T205",
      "label": "QUESTION",
      "span": [
        2203,
        2204
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T206": {
      "id": "T206",
      "label": "QUESTION",
      "span": [
        2230,
        2231
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T207": {
      "id": "T207",
      "label": "QUESTION",
      "span": [
        2246,
        2247
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T208": {
      "id": "T208",
      "label": "QUESTION",
      "span": [
        2247,
        2248
      ],
      "sentence": [
        "Can we go get a little bit against my like?"
      ]
    },
    "T209": {
      "id": "T209",
      "label": "QUESTION",
      "span": [
        2250,
        2251
      ],
      "sentence": [
        "Do you know the Czech Republic?"
      ]
    },
    "T210": {
      "id": "T210",
      "label": "QUESTION",
      "span": [
        2264,
        2265
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T211": {
      "id": "T211",
      "label": "QUESTION",
      "span": [
        2265,
        2266
      ],
      "sentence": [
        "So it's so much of this project today, is it about improvising?"
      ]
    },
    "T212": {
      "id": "T212",
      "label": "QUESTION",
      "span": [
        2272,
        2273
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T213": {
      "id": "T213",
      "label": "QUESTION",
      "span": [
        2276,
        2277
      ],
      "sentence": [
        "What are the input areas of interest?"
      ]
    },
    "T214": {
      "id": "T214",
      "label": "QUESTION",
      "span": [
        2278,
        2279
      ],
      "sentence": [
        "Is he just lines?"
      ]
    },
    "T215": {
      "id": "T215",
      "label": "QUESTION",
      "span": [
        2295,
        2296
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T216": {
      "id": "T216",
      "label": "QUESTION",
      "span": [
        2320,
        2321
      ],
      "sentence": [
        "Hey, can you see the face?"
      ]
    },
    "T217": {
      "id": "T217",
      "label": "QUESTION",
      "span": [
        2321,
        2322
      ],
      "sentence": [
        "Does it make sense?"
      ]
    },
    "T218": {
      "id": "T218",
      "label": "QUESTION",
      "span": [
        2324,
        2325
      ],
      "sentence": [
        "I'm like you know, do I think it would be good?"
      ]
    },
    "T219": {
      "id": "T219",
      "label": "QUESTION",
      "span": [
        2334,
        2335
      ],
      "sentence": [
        "But even if I work there, I wouldn't be getting paid anything that you know 'cause it belongs to them, right?"
      ]
    },
    "T220": {
      "id": "T220",
      "label": "QUESTION",
      "span": [
        2341,
        2342
      ],
      "sentence": [
        "Universe is just begging for it, you know?"
      ]
    },
    "T221": {
      "id": "T221",
      "label": "QUESTION",
      "span": [
        2343,
        2344
      ],
      "sentence": [
        "Is begging for some kind of?"
      ]
    },
    "T222": {
      "id": "T222",
      "label": "QUESTION",
      "span": [
        2350,
        2351
      ],
      "sentence": [
        "Is will it be fun?"
      ]
    },
    "T223": {
      "id": "T223",
      "label": "QUESTION",
      "span": [
        2367,
        2368
      ],
      "sentence": [
        "It's not really how they worked, you know?"
      ]
    },
    "T224": {
      "id": "T224",
      "label": "QUESTION",
      "span": [
        2369,
        2370
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T225": {
      "id": "T225",
      "label": "QUESTION",
      "span": [
        2371,
        2372
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T226": {
      "id": "T226",
      "label": "QUESTION",
      "span": [
        2375,
        2376
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T227": {
      "id": "T227",
      "label": "QUESTION",
      "span": [
        2377,
        2378
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T228": {
      "id": "T228",
      "label": "QUESTION",
      "span": [
        2388,
        2389
      ],
      "sentence": [
        "Like what would it look like if if this was kind of like looked like greenery or something you know like Moss?"
      ]
    },
    "T229": {
      "id": "T229",
      "label": "QUESTION",
      "span": [
        2401,
        2402
      ],
      "sentence": [
        "You just like why?"
      ]
    },
    "T230": {
      "id": "T230",
      "label": "QUESTION",
      "span": [
        2402,
        2403
      ],
      "sentence": [
        "Why are why?"
      ]
    },
    "T231": {
      "id": "T231",
      "label": "QUESTION",
      "span": [
        2405,
        2406
      ],
      "sentence": [
        "But what are you gonna do?"
      ]
    },
    "T232": {
      "id": "T232",
      "label": "QUESTION",
      "span": [
        2411,
        2412
      ],
      "sentence": [
        "Is it like, you know we're going to go ahead and make good things with good stories?"
      ]
    },
    "T233": {
      "id": "T233",
      "label": "QUESTION",
      "span": [
        2418,
        2419
      ],
      "sentence": [
        "Blur's messages, 'cause actually?"
      ]
    },
    "T234": {
      "id": "T234",
      "label": "QUESTION",
      "span": [
        2421,
        2422
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T235": {
      "id": "T235",
      "label": "QUESTION",
      "span": [
        2430,
        2431
      ],
      "sentence": [
        "Now you see movies which ones?"
      ]
    },
    "T236": {
      "id": "T236",
      "label": "QUESTION",
      "span": [
        2431,
        2432
      ],
      "sentence": [
        "Which ones do you mean like the one from like 1990 something?"
      ]
    },
    "T237": {
      "id": "T237",
      "label": "QUESTION",
      "span": [
        2450,
        2451
      ],
      "sentence": [
        "This has become a kind of character, right?"
      ]
    },
    "T238": {
      "id": "T238",
      "label": "QUESTION",
      "span": [
        2454,
        2455
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T239": {
      "id": "T239",
      "label": "QUESTION",
      "span": [
        2473,
        2474
      ],
      "sentence": [
        "Why do we care about this movie or like basis?"
      ]
    },
    "T240": {
      "id": "T240",
      "label": "QUESTION",
      "span": [
        2474,
        2475
      ],
      "sentence": [
        "You know, are we having fun?"
      ]
    },
    "T241": {
      "id": "T241",
      "label": "QUESTION",
      "span": [
        2476,
        2477
      ],
      "sentence": [
        "Anybody else out there?"
      ]
    },
    "T242": {
      "id": "T242",
      "label": "QUESTION",
      "span": [
        2479,
        2480
      ],
      "sentence": [
        "I'm definitely people who like everyone's like that was great and I'm kind of like Yeah was it though, was it?"
      ]
    },
    "T243": {
      "id": "T243",
      "label": "QUESTION",
      "span": [
        2482,
        2483
      ],
      "sentence": [
        "Is coming this very intense, very intensive whites?"
      ]
    },
    "T244": {
      "id": "T244",
      "label": "QUESTION",
      "span": [
        2484,
        2485
      ],
      "sentence": [
        "And it's it registers is daylight, just something?"
      ]
    },
    "T245": {
      "id": "T245",
      "label": "QUESTION",
      "span": [
        2490,
        2491
      ],
      "sentence": [
        "The feel like wow is loaded with Easter eggs, you know?"
      ]
    },
    "T246": {
      "id": "T246",
      "label": "QUESTION",
      "span": [
        2494,
        2495
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T247": {
      "id": "T247",
      "label": "QUESTION",
      "span": [
        2500,
        2501
      ],
      "sentence": [
        "Yeah I think so, OK?"
      ]
    },
    "T248": {
      "id": "T248",
      "label": "QUESTION",
      "span": [
        2501,
        2502
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T249": {
      "id": "T249",
      "label": "QUESTION",
      "span": [
        2502,
        2503
      ],
      "sentence": [
        "Yeah, so fun now why isn't?"
      ]
    },
    "T250": {
      "id": "T250",
      "label": "QUESTION",
      "span": [
        2506,
        2507
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T251": {
      "id": "T251",
      "label": "QUESTION",
      "span": [
        2534,
        2535
      ],
      "sentence": [
        "What's your favorite Ghibli movie that's a good one?"
      ]
    },
    "T253": {
      "id": "T253",
      "label": "QUESTION",
      "span": [
        2543,
        2544
      ],
      "sentence": [
        "What's it called?"
      ]
    },
    "T254": {
      "id": "T254",
      "label": "QUESTION",
      "span": [
        2544,
        2545
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T255": {
      "id": "T255",
      "label": "ANSWER",
      "span": [
        84,
        85
      ],
      "sentence": [
        "Awesome call Dixie has a burger."
      ]
    },
    "T256": {
      "id": "T256",
      "label": "ANSWER",
      "span": [
        105,
        106
      ],
      "sentence": [
        "It's pretty cool."
      ]
    },
    "T257": {
      "id": "T257",
      "label": "ANSWER",
      "span": [
        232,
        234
      ],
      "sentence": [
        "And they're like, Oh no, we don't pay.",
        "But you know, exposure."
      ]
    },
    "T258": {
      "id": "T258",
      "label": "ANSWER",
      "span": [
        258,
        263
      ],
      "sentence": [
        "You know, we started off as kind of a general moderate are.",
        "You know, just kind of a nice guy helping out etc etc.",
        "And by the end he was ahead of like you know the community there.",
        "Now he's just moving on up and he's just like the friendliest dude.",
        "Always been nothing but like a joy to work with."
      ]
    },
    "T259": {
      "id": "T259",
      "label": "ANSWER",
      "span": [
        391,
        392
      ],
      "sentence": [
        "Let's do it."
      ]
    },
    "T260": {
      "id": "T260",
      "label": "ANSWER",
      "span": [
        436,
        437
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T261": {
      "id": "T261",
      "label": "ANSWER",
      "span": [
        807,
        816
      ],
      "sentence": [
        "Accel is ask Alexander.",
        "Yes I do.",
        "I really do I use.",
        "Be hard round brush.",
        "From control paints basic 3.",
        "I've been meaning to up my brush game for awhile.",
        "But I just.",
        "Haven't.",
        "Taking the time and part of it is because it seems very overwhelming to me."
      ]
    },
    "T262": {
      "id": "T262",
      "label": "ANSWER",
      "span": [
        1022,
        1024
      ],
      "sentence": [
        "I think this was like intimidation or something and then we got better and then we started doing even more with it.",
        "We got started going Vertigo and we tried two different kinds of Vertigo."
      ]
    },
    "T263": {
      "id": "T263",
      "label": "ANSWER",
      "span": [
        1390,
        1391
      ],
      "sentence": [
        "It's about as bright and saturated as it gets right there."
      ]
    },
    "T264": {
      "id": "T264",
      "label": "ANSWER",
      "span": [
        1415,
        1416
      ],
      "sentence": [
        "This is it down the fall color."
      ]
    },
    "T265": {
      "id": "T265",
      "label": "ANSWER",
      "span": [
        1684,
        1686
      ],
      "sentence": [
        "I almost never do landscapes 'cause they're very intimidating to me and.",
        "I just haven't taken the time to like really figure out."
      ]
    },
    "T266": {
      "id": "T266",
      "label": "ANSWER",
      "span": [
        1696,
        1699
      ],
      "sentence": [
        "I think so because it creates the swirling feeling there are going for.",
        "We can add a little bit of turquoise around the exterior.",
        "Keep going into the water."
      ]
    },
    "T267": {
      "id": "T267",
      "label": "ANSWER",
      "span": [
        2016,
        2022
      ],
      "sentence": [
        "No, not at all.",
        "None at all.",
        "Find a picture off the Internet that you think.",
        "Is a cool image and then will not give my computer.",
        "A virus and that's it.",
        "Let me just expand on this color range thing."
      ]
    },
    "T268": {
      "id": "T268",
      "label": "ANSWER",
      "span": [
        2125,
        2126
      ],
      "sentence": [
        "Dark."
      ]
    },
    "T269": {
      "id": "T269",
      "label": "ANSWER",
      "span": [
        2138,
        2141
      ],
      "sentence": [
        "It's like a more of an undercut.",
        "Kind of hanging thing and will add this earth stuff up here.",
        "What I think I want to do is I think I want to make some kind of face or something like that."
      ]
    },
    "T270": {
      "id": "T270",
      "label": "ANSWER",
      "span": [
        2179,
        2181
      ],
      "sentence": [
        "They were doing twitch streams for awhile.",
        "And then they stopped."
      ]
    },
    "T271": {
      "id": "T271",
      "label": "ANSWER",
      "span": [
        2251,
        2252
      ],
      "sentence": [
        "Yes, of course."
      ]
    },
    "T272": {
      "id": "T272",
      "label": "ANSWER",
      "span": [
        2111,
        2112
      ],
      "sentence": [
        "Yeah, let's do it."
      ]
    },
    "T273": {
      "id": "T273",
      "label": "ANSWER",
      "span": [
        2277,
        2278
      ],
      "sentence": [
        "Victory Christian tributaries that down the length of the face."
      ]
    },
    "T274": {
      "id": "T274",
      "label": "ANSWER",
      "span": [
        2279,
        2280
      ],
      "sentence": [
        "It disrupts things that like to connect things."
      ]
    },
    "T275": {
      "id": "T275",
      "label": "ANSWER",
      "span": [
        2389,
        2391
      ],
      "sentence": [
        "I don't think you can create a fallout universe in.",
        "China."
      ]
    },
    "T276": {
      "id": "T276",
      "label": "ANSWER",
      "span": [
        2432,
        2437
      ],
      "sentence": [
        "I went, I saw that in theaters.",
        "I was really excited when that came out.",
        "I went with my friend Andrew.",
        "My mom took us.",
        "And it was pretty cool."
      ]
    },
    "T252": {
      "id": "T252",
      "label": "ANSWER",
      "span": [
        2535,
        2537
      ],
      "sentence": [
        "Maybe Nasaka Valley of the wind maybe?",
        "I like spirited away a lot."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T255",
      "question_sentence": [
        "What's up?"
      ],
      "answer_sentence": [
        "Awesome call Dixie has a burger."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T256",
      "question_sentence": [
        "When I do exercises like this so often, what I'll do is I'll kind of grab these certain colors and I'll put them in somewhere like if I just, you know, if I just experiment with what is it like to have just look up little speckles of orange over here?"
      ],
      "answer_sentence": [
        "It's pretty cool."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T257",
      "question_sentence": [
        "How much do you pay your streamers?"
      ],
      "answer_sentence": [
        "And they're like, Oh no, we don't pay.",
        "But you know, exposure."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T258",
      "question_sentence": [
        "Who worked with the streamers?"
      ],
      "answer_sentence": [
        "You know, we started off as kind of a general moderate are.",
        "You know, just kind of a nice guy helping out etc etc.",
        "And by the end he was ahead of like you know the community there.",
        "Now he's just moving on up and he's just like the friendliest dude.",
        "Always been nothing but like a joy to work with."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T259",
      "question_sentence": [
        "What do you say you and me?"
      ],
      "answer_sentence": [
        "Let's do it."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T260",
      "question_sentence": [
        "Would you like to not be able to apply them to anything except for the word?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T261",
      "question_sentence": [
        "Do I just use a normal brush?"
      ],
      "answer_sentence": [
        "Accel is ask Alexander.",
        "Yes I do.",
        "I really do I use.",
        "Be hard round brush.",
        "From control paints basic 3.",
        "I've been meaning to up my brush game for awhile.",
        "But I just.",
        "Haven't.",
        "Taking the time and part of it is because it seems very overwhelming to me."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T262",
      "question_sentence": [
        "How do we create a feeling of avoid not just by drawing a thing, but by drawing a composition?"
      ],
      "answer_sentence": [
        "I think this was like intimidation or something and then we got better and then we started doing even more with it.",
        "We got started going Vertigo and we tried two different kinds of Vertigo."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T130",
      "answer": "T264",
      "question_sentence": [
        "What's the general default color?"
      ],
      "answer_sentence": [
        "This is it down the fall color."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T148",
      "answer": "T265",
      "question_sentence": [
        "What doesn't?"
      ],
      "answer_sentence": [
        "I almost never do landscapes 'cause they're very intimidating to me and.",
        "I just haven't taken the time to like really figure out."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T149",
      "answer": "T266",
      "question_sentence": [
        "Should I create one last little island right in here?"
      ],
      "answer_sentence": [
        "I think so because it creates the swirling feeling there are going for.",
        "We can add a little bit of turquoise around the exterior.",
        "Keep going into the water."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T179",
      "answer": "T267",
      "question_sentence": [
        "Any specific requirements?"
      ],
      "answer_sentence": [
        "No, not at all.",
        "None at all.",
        "Find a picture off the Internet that you think.",
        "Is a cool image and then will not give my computer.",
        "A virus and that's it.",
        "Let me just expand on this color range thing."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T197",
      "answer": "T269",
      "question_sentence": [
        "A like a landscape kind of thing?"
      ],
      "answer_sentence": [
        "It's like a more of an undercut.",
        "Kind of hanging thing and will add this earth stuff up here.",
        "What I think I want to do is I think I want to make some kind of face or something like that."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T202",
      "answer": "T270",
      "question_sentence": [
        "What's it called?"
      ],
      "answer_sentence": [
        "They were doing twitch streams for awhile.",
        "And then they stopped."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T209",
      "answer": "T271",
      "question_sentence": [
        "Do you know the Czech Republic?"
      ],
      "answer_sentence": [
        "Yes, of course."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T189",
      "answer": "T272",
      "question_sentence": [
        "That's interesting, alright?"
      ],
      "answer_sentence": [
        "Yeah, let's do it."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T193",
      "answer": "T268",
      "question_sentence": [
        "OK great, we have this kind of what's the color of the mountain side dark?"
      ],
      "answer_sentence": [
        "Dark."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T213",
      "answer": "T273",
      "question_sentence": [
        "What are the input areas of interest?"
      ],
      "answer_sentence": [
        "Victory Christian tributaries that down the length of the face."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T214",
      "answer": "T274",
      "question_sentence": [
        "Is he just lines?"
      ],
      "answer_sentence": [
        "It disrupts things that like to connect things."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T228",
      "answer": "T275",
      "question_sentence": [
        "Like what would it look like if if this was kind of like looked like greenery or something you know like Moss?"
      ],
      "answer_sentence": [
        "I don't think you can create a fallout universe in.",
        "China."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T236",
      "answer": "T276",
      "question_sentence": [
        "Which ones do you mean like the one from like 1990 something?"
      ],
      "answer_sentence": [
        "I went, I saw that in theaters.",
        "I was really excited when that came out.",
        "I went with my friend Andrew.",
        "My mom took us.",
        "And it was pretty cool."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T251",
      "answer": "T252",
      "question_sentence": [
        "What's your favorite Ghibli movie that's a good one?"
      ],
      "answer_sentence": [
        "Maybe Nasaka Valley of the wind maybe?",
        "I like spirited away a lot."
      ]
    }
  }
}