{
  "sentence": [
    "It was awesome.",
    "Where can I get some sunglasses I've missed my?",
    "That's so funny.",
    "I work for Verizon right now.",
    "Stay at home time so it's.",
    "That's awesome.",
    "Verizon, I've known I've only known one other person who sorts of Verizon.",
    "She did not like it.",
    "But I mean stay at home or something is.",
    "OK, so.",
    "I gotta readjust himself.",
    "Probably.",
    "Like work on the crotch.",
    "I've been avoiding it's because I like don't wanna like mess it up on stream.",
    "That makes any sense.",
    "I feel like I can't go back on that would then it's like I'm not gonna like do anything inappropriate of course, but I just don't know if they're also conscious.",
    "OK, so.",
    "Thinking about it.",
    "I'm still not loving how this is coming out.",
    "Jenn.",
    "Sure, why.",
    "I honestly feel like.",
    "You know what's wrong with it?",
    "It just doesn't look right.",
    "Baby.",
    "Remind me to bring a little bit more darker shadows in.",
    "Sorry, I gotta stare at this for a second.",
    "I think we'll try that.",
    "Try to bring some darker shadows in and see what happens there.",
    "You know I don't have any sunglasses actually, nothing thinking about it.",
    "I want to pair.",
    "I think I did, but then I just was like I never wear these 'cause I always have glasses so I can't.",
    "Uh, my work Contacts for a little bit, but they just some.",
    "I've got in Stigmatism in both my eyes and there's a whole thing.",
    "Getting him in and keeping him.",
    "I can only keep him in for like I wanna say like a Max 4 hours.",
    "Um?",
    "So.",
    "That was really cool during this whole pandemic thing.",
    "They didn't let anyone go.",
    "They let us all work from home.",
    "That's awesome.",
    "So thankful is so cool.",
    "Man.",
    "I love I love to hear it.",
    "'cause I know some companies just like bye see you later.",
    "Good luck.",
    "That's a That's really awesome that you got to keep your job and you got to work from home.",
    "Actually incredible.",
    "I don't know guys.",
    "I think I'm making it worse.",
    "Um?",
    "It's like if I isolate.",
    "If we isolate this area right here, you know.",
    "Whatever this might really awful example.",
    "I feel like it doesn't look bad, but then in conjunction with this part.",
    "I don't like it.",
    "Does that make any sense?",
    "am I going crazy with anyone else?",
    "What I'm saying?",
    "Hey.",
    "I feel like I'm don't know what's wrong with it.",
    "And it could again also be the fact that there is that line in between it.",
    "It's going to be like a.",
    "Elevated metal, kind of.",
    "The cow or something.",
    "Thinking anyway, so it's gonna be a metal but I just haven't really worked on it yet.",
    "'cause if we wanted to work on that?",
    "Pics of Skelton failures doesn't look right.",
    "Let's let's stare at this for a second.",
    "I don't think I should have added those like that dark shadow there don't think that.",
    "Pretty cool so far.",
    "No, it's all things but lose, we stop Wick.",
    "And in the Redlands coming along, I feel like.",
    "I definitely need to go.",
    "Right someone.",
    "But I would like you say most of it's done, at least respect.",
    "I want to do a background with this, but I don't even know.",
    "Is.",
    "'cause it?",
    "I don't know how to articulate myself right now.",
    "My issue would be I probably like the character would be better looking than any background I could make, and I don't want it to.",
    "One I'm just not going to background.",
    "I'm a people person.",
    "But I also.",
    "Would want it to be up to the part of the quality of the character, and I don't think that's going to happen.",
    "I don't have the patience for that.",
    "I barely have patience for this.",
    "This is something I like doing.",
    "I don't know.",
    "I just don't know.",
    "OK.",
    "You know when you're staring at something and then.",
    "Like your brain short circuits.",
    "I just lost my train of thought while thinking it.",
    "This is so ridiculous.",
    "I might call the stream early today just because I genuinely feel like my brain is not working.",
    "Hum.",
    "It's hot, I'm kinda lethargic.",
    "Then, uh, odd day.",
    "He also didn't really sleep well with the last three nights.",
    "Like to be part of it.",
    "And so messy.",
    "The armed assault.",
    "I think there's also with her waist.",
    "There was like a part of me that like wants to bring it in, but it's like.",
    "She's she's got a rib cage email and there's like this cartoon.",
    "The the cartoon artists and mean wants to bring her rib cage in.",
    "And the artist whose learning realism is telling me not to in.",
    "You're fighting.",
    "Would you like to swim think though?",
    "Don't know what.",
    "Oh Man, I gotta be careful.",
    "I just I like should not touch her anatomy and.",
    "I'll have to.",
    "Post actually like some of my work on Behance with done mostly streams on here.",
    "I posted some of my work on Instagram.",
    "You can go check it out.",
    "Shared an Electra on Instagram.",
    "I should just post my work 'cause I'm feeling it.",
    "Just draw ladies like really tiny ways in this big hips and.",
    "I don't know how to stop, I just don't know how to stop.",
    "So beautiful.",
    "Love women.",
    "Just so pretty.",
    "You see, most of it is done.",
    "You really think so that's so nice of you to say I feel like again, I feel like I've been working on this for like.",
    "20,000 years I really do.",
    "I'm trying.",
    "I'm trying to with you.",
    "From Membrane.",
    "Would you guys judge me if I like to slap yourself in the face to wake me up?",
    "I like I don't know anyone else does that like something you know, like week, yourself, up.",
    "Get yourself in the in the zone.",
    "Got it.",
    "Finding on these little light strokes over here.",
    "That's why not.",
    "Clear.",
    "Was I think one of my messier layers and I just.",
    "I have to do her pauldron.",
    "I have to do her hands.",
    "After your gun next to the bottom of, well, I guess the cows in her feet.",
    "And then final touches.",
    "Oh, and develop sorry.",
    "Need to finish that.",
    "Deal.",
    "Yeah.",
    "So much to do.",
    "OK, So what do we think I should I keep this like?",
    "Zigzag design here then just like outline it 'cause.",
    "OK, so it was kind of like here's.",
    "Hold on, let me scold myself for a moment and make a new layer.",
    "OK.",
    "So it kinda.",
    "Sounds like this exo skeleton that comes like this.",
    "And then this, and then we have obviously are.",
    "Kneecap are Clock right here and then we have like a random metal here and now.",
    "I like didn't mind it kind of felt like a little Harley Quinn to me but I was like well OK.",
    "But the actual functionality to it, I'm looking at it like I feel like it does not make any sense like no one would be.",
    "No one without.",
    "I have an armor outfit like this.",
    "I don't know what do you guys think.",
    "Also, Nate, I see that you're playing what you playing hunt showdown.",
    "Is that what I saw?",
    "Playing games or watching the stream boy.",
    "Can't believe it.",
    "Can't believe it.",
    "I'm asking for feedback and you're just told you just.",
    "Um?",
    "I don't know.",
    "What say what?",
    "Say the people 'cause I would love some feedback right now.",
    "I'm thinking.",
    "Us Completely get rid of this angle here and make this all that purple color you know.",
    "He's wired.",
    "Wanna make this?",
    "I think I just wanted like all these looks cool details but like.",
    "So what?",
    "Makes sense for the design.",
    "And I don't think it does.",
    "Thank you still have like an angle here.",
    "You know you have like some sort of angle, like maybe on the ankles kind of thing.",
    "I just so.",
    "I don't know.",
    "Turn up Looking about it like that better.",
    "Maybe I can add some more like white.",
    "Decals going up or something.",
    "I'm not playing anything, not speak news, not playing anything, I promise.",
    "Hum, OK, well if I go in steam right now.",
    "I think you're lying me think I think you're.",
    "That promise is alive.",
    "Can you, at least if you're gonna play video games, can you please help me out really quick?",
    "What do you think for uh?",
    "For this design now 'cause?",
    "So like against the original design has like this kind of zig zag.",
    "Looking thing right with the.",
    "Like mix of metals and stuff, but I just kind of like now that I'm looking back at it.",
    "I just feel like it's kind of a necessary like.",
    "I think if I was to make this armor like IRL and I was like the blacksmith to make this, I'd be so upset but there.",
    "Two different kinds of metals on the legs for no reason.",
    "You know I just.",
    "I don't know, I I don't know.",
    "OK, you know.",
    "For it to get rid of it.",
    "I don't want it anymore.",
    "Let me be a smart person today an actually uses.",
    "Freaking tool to help me 'cause I feel like I just like I just draw stuff in the bad habit of mine like I'm aware of the lasso tool an the Polygon tool.",
    "But whenever I I'm painting I just completely forget about him.",
    "Genuinely I I'm so bad with it.",
    "It's it's honestly shocking how I've.",
    "Lived my life so long.",
    "Making art and I still do this.",
    "That's pretty wild.",
    "Had people comment.",
    "He would your workflow would be so much faster.",
    "We just did this and said, Yeah.",
    "Thank you.",
    "So then it's like kind of like an angle here, kind of sort of something or other.",
    "I don't know.",
    "I can't believe that the base color, but I chose and this is how beautiful string out.",
    "Everything is purple.",
    "I think I was.",
    "Steam must be broken.",
    "You know what I'm saying?",
    "I like the change to the like I.",
    "Like I think the back of the leg.",
    "Was.",
    "I'm sorry what.",
    "Like I think if the back of the leg was one and the front was a different one.",
    "Are you saying like having like an asymmetrical design?",
    "Man, that was hard for me to read.",
    "I like genuinely could not repair.",
    "Hum.",
    "Try and Draw Something 'cause I can't see.",
    "Well me, I'm waiting.",
    "This design rests in your hands.",
    "You better hurry up, boy.",
    "I think you're still playing video games.",
    "Steam steam doesn't like.",
    "You are a liar.",
    "Line.",
    "Everything was done.",
    "But the Barrachina incident all over again.",
    "Thank you Greg is very kind.",
    "Love, Greg The Heitman.",
    "Heitman is here, everybody's.",
    "Thanks, thank you so she ate it.",
    "You will call me you only for movies.",
    "Man.",
    "It might be one of those things you after actually.",
    "Ah.",
    "I zoomed out too far.",
    "So that's my issue.",
    "Looking so good though.",
    "It's looking pretty good though.",
    "I wanna lose that says you guys are great, but I like it.",
    "Oh Change of plans.",
    "Since no one wants good vibes and offering thoughts and prayers for the next 15 seconds.",
    "It's OK, Craig, I really appreciate it.",
    "Thank you.",
    "Very kind of you.",
    "Gotta I'm love you do so I love that.",
    "I just I hope one day I can be half.",
    "The height man that you are, you know.",
    "OK.",
    "So.",
    "I'm thinking.",
    "As we have a little bit of a 16.",
    "Oh God I should.",
    "I should not have tried to say this word on stream.",
    "I can't say that word 'cause I I some bad English but continuity errors is that is that the word?",
    "Some things aren't lining up, so I gotta go through.",
    "We try to fix this is like we have more of a curved angle right here.",
    "But this side we don't.",
    "So.",
    "You got it.",
    "Bring it back.",
    "So with that.",
    "Last time the final offer, press the appreciate button and I will send you a mental case.",
    "Look, I'm trying to give away free stuff and you guys still have lesbian.",
    "Greg, I'm dead, I'm dead.",
    "I'm literally dying.",
    "Oh my God.",
    "Oh my goodness gracious.",
    "You're killing me, you're killing me.",
    "Good stuff, good stuff.",
    "I have receded Greg.",
    "Thank you for for being the height man.",
    "I've always wanted some voice dream dove.",
    "Oh, I see, I see.",
    "Do I need to play?",
    "This snoring and so do you.",
    "Interesting help me OK?",
    "I love that.",
    "Yeah, I used to use that unironically when I was younger.",
    "I stopped now, but.",
    "I love that.",
    "So you wanted the like the other metal in the back of the leg?",
    "I mean, I think that would probably look less obnoxious than what I have had.",
    "Sure.",
    "But here's the thing though.",
    "Is that it?",
    "Would?",
    "It would only probably show up if we're doing the back of the leg.",
    "It would like show up on.",
    "You know, and like, that's pretty much it would have like this really small sliver.",
    "'cause, at least in this post, if I were to 3D models list, that would be like another thing.",
    "But like in this particular post I just.",
    "'cause like so like let's say it's a similar situation with this like our start here, right?",
    "'cause like if we 'cause I wanted to do another arm girdle aside, but my issue is that it's like literally this big and that's all you would see.",
    "Pretty much.",
    "And and so it's like.",
    "I can do it, I just.",
    "I don't know how much.",
    "To the back of the leg on this particular piece, it would ask if I was 3D modeling it then heck yeah, I totally do that, but I just does that make sense.",
    "I don't know if that makes sense.",
    "Because of the proposed that were in.",
    "I don't know if it would.",
    "Work.",
    "A yo gram.",
    "What's up boy?",
    "How are you?",
    "Thank you for joining.",
    "I appreciate it.",
    "Man, the whole gangs here.",
    "I love it.",
    "Hi Gang.",
    "I was watching some tech stocks the other day and I just have like wait a minute is a chopper.",
    "Stuck in my head and I can't get it out 'cause someone just give me something equally obnoxious to listen to so I can get it out of me.",
    "Delete, push it.",
    "I don't even like it, but it's stuck in my head.",
    "That Help.",
    "I'm at.",
    "Yes.",
    "Find my learning.",
    "OK.",
    "So.",
    "Grammas those fingers ain't being used to push that appreciation button.",
    "You can put those bad voice overlay.",
    "Oh, it was that's what I'm talking about.",
    "Thank you.",
    "Gramma really appreciate it.",
    "I appreciate you appreciating it.",
    "Um?",
    "Maybe?",
    "And those figures.",
    "Aren't you supposed to be at that appreciation buttons?",
    "We have a problem up into.",
    "I was feeling so crummy is the beginning of the stream, but if I said just like rejuvenated me, if you like.",
    "He just needed the squad.",
    "That's all I needed.",
    "Wow.",
    "Who's gonna fill my class?",
    "12th English was going to push my glasses on, but I wasn't married like.",
    "We're still in low Poly.",
    "People hold on.",
    "Get into that that tasting high Poly stuff soon.",
    "Button.",
    "So.",
    "I.",
    "Silly silly goose.",
    "So how is how?",
    "How is everyone doing now for real?",
    "People.",
    "A blow up the chat, you know, don't blow it up, but just tell me how you doing.",
    "No explode my chat please, thank you.",
    "I don't know how to deal with explosions on the Internet.",
    "Like literal explosions, septic.",
    "It's not great, but it's something we have to.",
    "How to trim?",
    "Like it's some of this down and some of this stuff.",
    "You know the same, except you don't turn it down that much.",
    "Don't don't do what I just did.",
    "Set.",
    "Found a moderate.",
    "It's that big vibe.",
    "Energy patterns in a Duracell AA.",
    "Yeah, I got the salad squad to power me up.",
    "Have the boys you know gotta gotta have the just mean the boys it seems am looking for being.",
    "Plus That's in English squad.",
    "I can take myself seriously right now.",
    "This if I say anything.",
    "Silly or dumb.",
    "Up Look at how bad these VR.",
    "I can't wait to work on these, but I think that's going to be for next spring.",
    "And.",
    "We're at that hour and a half mark and I think I'm going to call it guys.",
    "Um?",
    "So when is the goal is work we did today so good getting it done.",
    "No.",
    "You're almost there.",
    "So close.",
    "Um?",
    "Yeah, I really appreciate everyone joining today.",
    "Um, it's a little bit more of it was definitely more of a chill stream today, but I appreciate you visiting regardless.",
    "Um?",
    "So yeah, I think.",
    "I think we're going to wrap it up here.",
    "I hope you enjoyed watching.",
    "If you did, please hit that appreciation button.",
    "If you like my art, please hit that follow button.",
    "You can also find me on Instagram, Twitter and on Twitch all at Sheridan Electra.",
    "I want to thank you guys for watching again, um.",
    "I think I think that's everything.",
    "Too late chatterson boom.",
    "OK, well I think yeah I think I'm wrapping it up so.",
    "I love you all.",
    "You mean so much to me.",
    "Thank you for joining.",
    "Thank you for hanging out.",
    "I felt you have a lovely day and don't forget it's the last day of pride month so send one of your LG BT Q Plus friends some love today you know and I.",
    "Will see you guys next time.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "Where can I get some sunglasses I've missed my?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "You know what's wrong with it?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        36,
        37
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        51,
        52
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        57,
        58
      ],
      "sentence": [
        "Does that make any sense?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "am I going crazy with anyone else?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "What I'm saying?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        67,
        68
      ],
      "sentence": [
        "'cause if we wanted to work on that?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        79,
        80
      ],
      "sentence": [
        "'cause it?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Would you like to swim think though?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        131,
        132
      ],
      "sentence": [
        "Would you guys judge me if I like to slap yourself in the face to wake me up?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        148,
        149
      ],
      "sentence": [
        "OK, So what do we think I should I keep this like?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "Is that what I saw?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        168,
        169
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "What say what?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        175,
        176
      ],
      "sentence": [
        "Wanna make this?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        177,
        178
      ],
      "sentence": [
        "So what?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        191,
        192
      ],
      "sentence": [
        "Can you, at least if you're gonna play video games, can you please help me out really quick?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        192,
        193
      ],
      "sentence": [
        "What do you think for uh?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        193,
        194
      ],
      "sentence": [
        "For this design now 'cause?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        223,
        224
      ],
      "sentence": [
        "You know what I'm saying?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "Are you saying like having like an asymmetrical design?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        270,
        271
      ],
      "sentence": [
        "I can't say that word 'cause I I some bad English but continuity errors is that is that the word?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        290,
        291
      ],
      "sentence": [
        "Do I need to play?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "Interesting help me OK?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "So you wanted the like the other metal in the back of the leg?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        301,
        302
      ],
      "sentence": [
        "Is that it?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "Would?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "'cause like so like let's say it's a similar situation with this like our start here, right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        320,
        321
      ],
      "sentence": [
        "What's up boy?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        321,
        322
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        344,
        345
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        346,
        347
      ],
      "sentence": [
        "Aren't you supposed to be at that appreciation buttons?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        352,
        353
      ],
      "sentence": [
        "Who's gonna fill my class?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        361,
        362
      ],
      "sentence": [
        "So how is how?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        362,
        363
      ],
      "sentence": [
        "How is everyone doing now for real?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        369,
        370
      ],
      "sentence": [
        "How to trim?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        387,
        388
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        392,
        393
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        395,
        396
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        132,
        133
      ],
      "sentence": [
        "I like I don't know anyone else does that like something you know, like week, yourself, up."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        176,
        177
      ],
      "sentence": [
        "I think I just wanted like all these looks cool details but like."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        298,
        300
      ],
      "sentence": [
        "I mean, I think that would probably look less obnoxious than what I have had.",
        "Sure."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T41",
      "question_sentence": [
        "Would you guys judge me if I like to slap yourself in the face to wake me up?"
      ],
      "answer_sentence": [
        "I like I don't know anyone else does that like something you know, like week, yourself, up."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T42",
      "question_sentence": [
        "Wanna make this?"
      ],
      "answer_sentence": [
        "I think I just wanted like all these looks cool details but like."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T43",
      "question_sentence": [
        "So you wanted the like the other metal in the back of the leg?"
      ],
      "answer_sentence": [
        "I mean, I think that would probably look less obnoxious than what I have had.",
        "Sure."
      ]
    }
  }
}