{
  "sentence": [
    "Bring discord.",
    "Discord.",
    "Click a clackety discord.",
    "Hello.",
    "Set.",
    "Hello guys got men not bite her pals a welcome to another stream here on behalf Siam Anna Davis court, a children's book illustrator who loves to paint along with you guys.",
    "This is Anthony Sims, my besto friendo and I always get the side mix up high.",
    "Anthony how are you?",
    "Oh, I'm pretty good.",
    "Wait wait wait, wait practices before.",
    "Hi Anthony, how are you?",
    "I'm pretty good.",
    "How are you?",
    "I'm just amazing wow, your eyes are so beautiful in person.",
    "Oh, thank you you know.",
    "Compliment.",
    "So high, I hope you guys are having an amazing day.",
    "So far I'm having a great day and you know why?",
    "'cause we've got potato it on the This is a little pepper that I designed a little bit ago.",
    "This actually was sketched Adobe fresco which is the iPad version of what I like to use basically.",
    "So I'm using it since in Teak and drawing in Photoshop today, but someday someday I'm going to do a secret stream with the iPad.",
    "I promise it and it will happen someday anyways.",
    "So I drew this on the iPad and today I want to paint it 'cause it's like it's just sitting there waiting to be painted.",
    "This is potato.",
    "He's a happy little frumpy dog and I love him dearly, so I think that I'm just gonna start laying colors down.",
    "Um, we've got a discord, so if you want to join the discord, we've got puppy pictures, cat pictures going on today, cobbler pictures with homemade ice cream.",
    "I mean, we're going to start a Bacon Club where we share recipes and everybody around the world makes the same recipe.",
    "And we all eat it together and it would be like a magical thing.",
    "Oh my gosh, so there are great things happening on the discord.",
    "I'm so excited for it.",
    "And yeah, it's just.",
    "It's just a good time.",
    "You get to see the puppies, that one of our followers.",
    "The Little Ghost is.",
    "Training is she training him?",
    "Yeah yes and Anthony got the esteemed like would you call it?",
    "You are the privilege.",
    "To distract puppies while they were learning not to be distracted.",
    "And Oh my gosh, after seeing the puppies I can imagine it just like perfectly there beautiful and so adorable.",
    "The best job basically we've got Sammy in the chat saying I believe and I for potato.",
    "That's exactly how I feel.",
    "So Flopsy and full of love as usually I liked as usually as usual.",
    "I like to, uh, not remember my words and speaking correctly, but as usual, also I like to lay down a color as like a base coat and then we can paint other colors over top of it.",
    "So I'm just going to loosely color in the lines.",
    "We've got Kindle in the chat saying Obama gay potato potato.",
    "Yeah, he's existed for awhile now and now he's just getting the attention he deserves really.",
    "I feel like we should make a channel for pets.",
    "On discord.",
    "You think so, OK, I yeah.",
    "I think we have plenty of people that could make content for a pet channel absolutely, and the discord is just such a wonderful, safe space.",
    "Like I know some people who they like, love Instagram to post pictures.",
    "But then it's like I don't know.",
    "It's a little bit different.",
    "It's not as communal as the discord feels.",
    "The discord is just a place of like Oh my gosh that is the cutest animal I've ever seen.",
    "And it's pure and lovely.",
    "He got two questions in the chat.",
    "Candles asking just potato eat potatoes.",
    "Maybe as a puppy, potato stroller, potato and was found.",
    "Just have you seen?",
    "OK, so there's like some animals on line I can't even remember where I saw this one, but there was an animal.",
    "Hello and welcome to another stream here and be hands.",
    "I am Anna Davis court at Children's book illustrator, drawing cute things for you including this little pull cord.",
    "And here is my best friend Anthony.",
    "Hello Anthony Hello.",
    "We're having a lovely Wednesday so far, so thank you so much for joining us.",
    "It's lovely to see you all trickling, and it's awesome.",
    "Um, I am so excited because today we got to get back to our boy potato.",
    "If you didn't catch the last stream.",
    "We were talking before the stream, how loud my screams were.",
    "Malby has told me in the past that.",
    "Screens hurt, they cause him pain.",
    "So I was testing how they sounded anthelmia he just melodious tunes.",
    "What you talk, what do you say what?",
    "Also we came up with a new.",
    "Phrase what would you say?",
    "You gotta do it.",
    "Maybe it's just a pun or word play, sure, but you have to go.",
    "But Anthony laugh sometimes.",
    "Like little like silent laughs, but then little intakes of error that make a squeak.",
    "Like We decided to call this the losa laughter.",
    "Hold that out like no problem.",
    "So the fun game is Heart Heart.",
    "Please.",
    "Game is flowing today, I should say.",
    "Uh-huh flowing like lava, Laster.",
    "Now it doesn't work, you know Penn State work and we're learning publicly here, so it's always a good time to work on our word play.",
    "So if you guys have any favorite puns, please put them in the chat.",
    "I would love to see them.",
    "Got Yousra in the chat saying Hi Ann Kim also saying Hi Doc Oh Oh yeah.",
    "Device saying made it hey ya what up?",
    "Oh my gosh discord crew flowing in did you guys see that the discord is popping off right now?",
    "So if you guys want to have some chats with people that you love and just fun all around like bird gifts and book talk and sharing pet pictures and snacks, go to the discord.",
    "There's a link in the description too, so just click it.",
    "and I thank you.",
    "Everybody has joined.",
    "It's been so much fun.",
    "Like, seriously, I wake up everyday and that's my new Twitter where I'm just like what are they saying on discord.",
    "Pet hash is probably a lot more, I don't know.",
    "Personalized or better?",
    "Peter is definitely become my bad news zone, but it's bad news that I need sometimes and other times it's just depressing.",
    "So everybody has their own.",
    "I measure of whether it's too much or too little information coming in about the world so it's nice to have something that's just purely your friends talking.",
    "And that's what I really feel like the discord is, and we can really make whatever conversations happen that we want.",
    "So if you've ever felt like I really want to talk to people about my Ghibli movie obsession.",
    "Or my music tastes?",
    "Or my book that I just read and really want to talk to people about it?",
    "Boom, discord it up.",
    "Let's chat.",
    "And I'm just going to cough and I don't always like reply to everything, especially on time I am notorious for being a bad like.",
    "What do you call it?",
    "Like text reply are communicator but I am always watching so.",
    "Yeah, that's right, I'm there.",
    "I'll read your stuff.",
    "I won't always reply about it, but if you ever want me to like specifically, say like my input on whatever, like we have a current work tab.",
    "I think they stole no, it was whatever their owner was sad they would bring them a random object basically.",
    "And so they brought them like a pine cone.",
    "I think it was so cute.",
    "So I imagine maybe like potato.",
    "Took a potato and just like kept it like don't even try to eat it.",
    "Just wanted to have potato.",
    "And then I get smaller and smaller.",
    "Overtime is just like a wrinkled little potato.",
    "That potato lives.",
    "The second question is from Joanna asking a bit of a technical question what did or what brush did you use to sketch within fresco?",
    "Oh golly, this actually, I think, was one of the new charcoal brushes, but Kyle just really fat, think right.",
    "I don't have the iPad with me right now, but if you go on the discord I will happily answer that question later.",
    "But I do think it is one of the charcoal brushes that Kyle just released for fresco.",
    "Um?",
    "If not, then it was definitely one of the drawing brushes 'cause I remember finding this one would be like what a lovely texture.",
    "Oh, that's very intentional that he gives it this kind of lovely texture.",
    "I think now be in the chat saying jello jello.",
    "To the chat once again, so good to see ya.",
    "Everybody agreed that we should have a pet tab on the discord, 'cause I will make that in a hot 2nd.",
    "And if there's any type you want, just let me know.",
    "I will build all the tabs, will just have 5 million.",
    "Yeah, that's how it gets in slack sometimes just a million different channels.",
    "Gosh well, the discords that I'm on for certain Adobe things like their Adobe streamers, discord and it's a lot of and they keep asking for more.",
    "And it's just like as a newcomer, it's a little overwhelming, but when you see it is like it makes sense after a while showing in the chat, saying nice, I'll check it out.",
    "Yes, excellent.",
    "Sorry, that was another plug for you to have to join the discord to get an answer, but like I genuinely don't remember what it is and my husband is also an artist and he uses the iPad when I am not, so he's probably got it in the other room right now.",
    "I was thinking of making him kind of like a cream and alike Brown spots.",
    "What do you think?",
    "Anthony Freeman Brown spots?",
    "Yeah, we can play with different colours, but just as a first pass, what do you think?",
    "Yeah, I think that's a bog standard dog design.",
    "Reminds me of the Pokey little puppy.",
    "From the Golden Books Collection.",
    "Give his cream with Brown spot.",
    "But yeah, I want him to be just like in any dog.",
    "I want him to be a mut, so it's not necessarily like you have to have any colorings or markings.",
    "Say me in the chat saying pet tag pet tag tag.",
    "Sammy's already just filling it, yes.",
    "I'm so jealous of how many pets are at your guys house.",
    "3456 Yes, I kept going up.",
    "If you count the mouse in the fish.",
    "Yeah it keeps going.",
    "Come join in the chat saying Haha I totally get it.",
    "I'm already in the discord 210 out of 10.",
    "Need a pet channel?",
    "OK, that's excellent.",
    "Yes we will have a pet channel no problem.",
    "What do you think?",
    "Is this good Brown he likes?",
    "He looks like to me some kind of like.",
    "Uh, like a oh he's a mocha so he's got like the mocha spots.",
    "And then there's like the Milky latte cream.",
    "Yeah, maybe you could do one of those designs on his for like the painting with cream.",
    "Oh my gosh, cute little heart like.",
    "Come down with it or make one of those flashes look more like a potato.",
    "More like what is what is that look like, less wobbly lines for me, like a distinct potato, a distinct potato?",
    "He is a distinct potato, OK?",
    "Kindle in the chat thing.",
    "I need to share more pet pics.",
    "More pics of my pets.",
    "Seriously, you've got such adorable little Bubs Antones",
    "So it's just like making random friends.",
    "I think that could go in the pet shampoo.",
    "Absolutely always animals and its creatures of all kinds.",
    "OK, whether you live with them or not.",
    "Is that weird?",
    "Like we do that for animals?",
    "But if you were taking random pictures of like people outside like, here's my roommate, then here's somebody I saw the street.",
    "But with pets and random animals outside like there are so many, I was just talking with Anthony about this 'cause he came over.",
    "We had a socially distance little hang out.",
    "It was cute and pulls especially cute, convey Anthony's outfit.",
    "Oh my gosh, can I post a picture of you in the field on the discord?",
    "'cause it's really cute?",
    "I don't know, maybe will have to come up with like people watching channel on discord.",
    "No, don't be an Anthony Appreciation Channel.",
    "I am so down for that anyways.",
    "So I was telling Anthony I really want to get more pictures of the wildlife around here, 'cause it's really booming like there's a.",
    "There's a community.",
    "OK, you guys, and it's bustling.",
    "And the only problem is trying to first of all catch it because there's like a specifically a muskrat that goes down on Creek and like he's there for maybe 5 seconds.",
    "So it's not all set a time to catch him and then other than that, like you kind of want to appreciate the moment and just be like.",
    "That's so cool.",
    "It's like the spirit of the Creek is right there.",
    "You don't see him everyday and you can't tell when it's going to happen, and I don't even bring my phone with me on every walk, so it's a hard thing to actually capture, but it would be so cool to capture it.",
    "'cause Oh my gosh, so many fun things live outside.",
    "We found a crowd as have like a hatch of babies that they take care of on their underbelly and we actually saw that like a big crowded with a bunch of Little Crawdads underneath it.",
    "And it was so magical looking like just in amongst the little brush at the edge of the Creek.",
    "So cool.",
    "And we've got a healthy.",
    "What would you call it?",
    "School of fish?",
    "These like tiny little fish, but they're all over the Creek and and a giant.",
    "What do you call it towed baby?",
    "Polliwog yeah.",
    "I guess it's bigger than a with the little ones called Tadpoles Castle.",
    "Bigger than a tadpole, but not a full fledged frog yet.",
    "and I thought maybe it was a plecostomus 'cause it looks like it was clinging to a rock and had a little tail, but Anthony is convinced that that was a polliwog or whatever.",
    "I think it might still be considered a tadpole because it didn't have.",
    "Catholics are back legs.",
    "Yeah, but it was so big like Man, I'm not going to make a heck of a toad or frog.",
    "I don't know.",
    "They balloon after awhile 'cause they have to become big burly fraud.",
    "Frogs, kind of the cousin to the bull frog.",
    "Frog frogs are the best.",
    "I'm sculpting a frog right now.",
    "It has a little Lily pad on top of its head.",
    "Cute so cute.",
    "I've got Kindle in the chat saying I also need pics of the neighbors animals, although all the lambs are grown now.",
    "Still lambs but giant sometimes the horses also from a different neighborhood come by and cows.",
    "I love it so much.",
    "Farm animals have a special place in my heart because they've always been behind defense like I just want to pet a cow.",
    "Can I please just stop at the side of the road when I see a farm with calves on it and just put a cow?",
    "Is that allowed?",
    "Probably not, but I really want to do it.",
    "I just want to cattle.",
    "But you know, there's certain places you can go to that take care of like rescued farm animals.",
    "and I really want to visit one of those too, because I think that would be.",
    "I mean then you're just paying admission towards those animals lives and that feels good.",
    "Do you know Jenny Nicholson used to work at a petting farm in Disneyland?",
    "No way.",
    "Yeah.",
    "Pretty interesting petting farm at Disneyland.",
    "I've never heard of anything.",
    "I think they got rid of it to make room for other attractions, but she did choose.",
    "I don't know like anytime that there's animals involved.",
    "I worry about their well being and especially with so many people coming through that could be really hazardous thing.",
    "Like you can't always just like kids, especially when if they pull on the tail of an animal and they had like get kicked in the face or whatever you know like it could be a really bad situation really quickly.",
    "Maybe that's just a negative way of looking at it, but like I want people to be able to appreciate animals.",
    "But the most important thing is that you're not causing the animals any harm.",
    "So I wonder how that went down, like if it was always a good thing.",
    "I'm sure there's always like a one off thing, but by and by every time I've been to a petting zoo, nobody's been like trampled or beating up the animals.",
    "Well, OK, at our Oregon Zoo Petting Zoo area, they only admit like a few people at a time, so hopefully that's everywhere where it's not just like everybody openly pet, but I think that my stuff in the case because she said it wasn't a very popular attraction.",
    "'cause when people go to Disneyland they are there for the rides and queuing up for the bigger things.",
    "And this was more for like.",
    "Kids that couldn't go on some of the rides, people that just commit go on rides because it was too intense or whatever, and this was just like a nice relaxing spot for people to just come and chill out a little bit.",
    "I'd be all about it, man.",
    "Also very small section.",
    "It was like a bedroom size, probably with only a few animals from the clip that I saw.",
    "The better I think.",
    "Yeah, in the chat we've got Kindle saying Pollywogg just made me think of that one Pokémon and then it goes on to say I put the cows.",
    "If they let me usually my doggo scares them away though.",
    "It's true he's in bed, in several different rooms, so.",
    "Normal i'ma nomads just like ang Jackson drew a picture of him, posted it in the current window.",
    "My gosh Segway.",
    "Yes, let's show that.",
    "OK, so we've got a current work tab on the discord so you guys can show off your awesome artwork and I also post here and we've got a beautiful ang boy.",
    "Oh my gosh, my boy look at him oh, he's so good and I love his outfit off the shoulder.",
    "He's amazing, oh, I actually was thinking about doing more of this in my characters where it feels like the risk goes a little bit chunkier.",
    "I actually love that kind of styling of things, so I want to try that with my next my next round, but I love this outfit design that you've done.",
    "He looks very determined as ang do as I do.",
    "Is he your favorite character?",
    "Anthony Jackson from Avatar the Last Airbender.",
    "We've also got Sammy who learned her work schedule and just said like no to it.",
    "Special already tired.",
    "Sad, I'm sorry, but this is a beautiful drawing and I really hope that you actually have a sweater that matches your hair perfectly.",
    "So she Anthony.",
    "Yeah, and then Johanna actually made Halloween Crunch.",
    "Oh my gosh, so we've got more Halloween themed cereals and just I think we thought of Count Chocula was there like one other one but we need more in the world is like spooky Chris.",
    "Which is that a real thing?",
    "Or is it a thing you just made up as like a funky crisp is the real serial but spooky Chris is a fake serial.",
    "I thought we were coming up with fake serial no.",
    "I'm saying like real ones 'cause Calculus, a real Halloween themed cereal.",
    "Halloween Crunch is a real serial.",
    "No that ones made up but I just wanted to know like what really I think.",
    "Count Chocula I mean so that only comes out in October, no, but there seemed like Count Chocula.",
    "Their count is at Dracula like character, so like that is Halloween themed, even if it's all year round.",
    "Let us out.",
    "But there could be a lot more like marshmallows that are shaped like bones.",
    "Come on, why we not done that yet?",
    "And it had a nice, satisfying crunched.",
    "Exactly, that's why Halloween Crunches.",
    "Oh my gosh.",
    "Perfect use around the chat saying lol.",
    "I'm rearranging now after I thought no no.",
    "Yeah she was posting the discord earlier.",
    "I think that she was assembling IKEA piece for some reason.",
    "That's really like therapeutic to me.",
    "What do you guys feel about IKEA?",
    "'cause like I love it.",
    "I love putting together that stuff and being like yes, this is what I'm doing right now, nothing else.",
    "Yeah, if it's going smoothly, but if you get to a point it's just not fitting or it's just like really frustrating puzzles where it's like there's a satisfying amount of challenge, but if it goes beyond that, it's just frustration.",
    "Yeah, totally, but I think the only time that I felt that was when we were putting together my Dresser which had drawers, which is like moving parts that have to fit perfectly to make it smooth.",
    "And eventually it worked out.",
    "But I had a few pinched fingers that was.",
    "That was pretty rough.",
    "Now being the chancing oh too cute, this is sunglasses Anna Q and then that goes on to say to get a new backgrounds.",
    "Yeah Heather in the truck saying hey I'm not stopping to say Hello Hello Heather great which other is this I will see.",
    "To do other Hawkins said hello.",
    "Welcome to the chat.",
    "So good to see you and I mean everybody.",
    "Thank you all for coming, but I'm also really excited that you came today because we're finishing potato.",
    "We're just working on this one post for now and then I think, how about we move on to these guys?",
    "'cause as I said before, sometimes it's better for me to start with the rough work and then work two refined, but my mind always is like this is where we left off last time.",
    "It's like a video game you just like take the.",
    "Pick up where you left off, but hey, ain't nobody give me rules I can do whatever I want so let's do rough work yeah, rough dog, come on.",
    "And it was saying amazing I should screenshot my current homework.",
    "Absolutely I would love to see that and your own homework, but you've assigned to yourself.",
    "But excellent.",
    "Oh wait, you're doing school motion, aren't you?",
    "Yes, I would love to see that continue.",
    "Sorry Anthony Jackson responding to your question about hang being his favorite character says yes.",
    "But yeah, that happens.",
    "And then Kendall goes on to say when I'm at my grandmother's house, if she has cows in the yard, there's lots of pets always cows giving slimy kisses.",
    "Apparently there where did we learn that that their saliva so viscous that the cow lick like stays up?",
    "It's like a sick.",
    "It's not you.",
    "Was it all history of that we talked about that I can't.",
    "It must've fallen, was involved.",
    "But yeah, I like potatoes, potatoes.",
    "Amazing and I love them.",
    "Just the sheer mass of them.",
    "What a lad.",
    "But it reminds me of one of the other random pictures of pets on the Internet.",
    "I saw it was a dog that brings a large stick to what the person called the big dogs which was a bunch of horses behind a fence.",
    "It goes and finds the biggest stick and it's like here you go for you.",
    "Cute you surround the chat.",
    "Saying flu says that someone starts someone.",
    "It's my dream dog will patates now he's just a random dog go that I wanted to draw.",
    "Like if in doubt, why not make something cute and he came out one day and then actually I think he started with this like little sitting pose and I was like I want a dog without a neck just like a little chunk are you know.",
    "and I started drawing with like really bubbly lines.",
    "What would you call that like the warble 2:00 AM.",
    "And I liked it, so I kept going and I'd say I think that this top one might be my favorite, like this line area, especially around his side is just.",
    "It makes me happy.",
    "And I sent it to my dad 'cause he was.",
    "I don't know.",
    "He was asking something about like making.",
    "I don't know.",
    "We were talking about something and I was like this is potato and then he immediately replied with mom loves potato.",
    "That is the cutest thing I've ever seen is he immediately shows it to mom and she loves.",
    "Obviously my mom would love it.",
    "She's just like me.",
    "She loves animals.",
    "But I live love the idea of my dad showing mom something I Drew.",
    "Someday, maybe they'll see this and they'll be like.",
    "They'll dad will.",
    "Mom would be like, Oh, she's talking about us.",
    "Joining the chat asking petting zoos generally have really small animals, right?",
    "And then you know Sarah saying I love heading cows and Buffaloes.",
    "They are the cutest.",
    "If they let us.",
    "True.",
    "And then Kendall, responding to Joanna depends.",
    "I've seen llamas, ponies, and donkeys and petting zoos.",
    "It's and then going on about the cow cases.",
    "It's like snot, it's gross.",
    "But so fun to say hi to cows.",
    "I would be down as long as I could like wash my hands at some point.",
    "I feel like when I'm going to say like you're going to petting zoo or some animal interaction time like we went over to our friends who had a Puppy Party of borzoi puppies.",
    "Oh my gosh, amazing, you just go knowing like I'm going to be around animals.",
    "It's gonna get dirty is fine, you just clean up afterward.",
    "So if I go to the farm I know that I'm going to get cowlicked.",
    "I'm down.",
    "Oh my gosh though.",
    "But yeah, I think that most heading zoos have like medium range so not too small, not too big of animals.",
    "One of my favourites as a kid I don't even know if it was really is strictly a petting zoo, but like a farm stands that we would go to every once in awhile and visit the IT was alpacas that they had and there was one called honey that was my absolute favorite and we would just like fawn over her for hours and then one day she was gone and we were like Oh no what happened.",
    "She actually had to have surgery done.",
    "Emergency because she swallowed an entire Apple Bowl.",
    "Wow yeah, so they had to like get it out and then she like she came back but slowly you know that kind of thing so it was.",
    "It was a little sad as a little little Anna, who worried about the animals, but it all worked out for honey.",
    "She was back and we lavish her with love once again.",
    "Kendall Jenner chat saying sometimes the cows thinks raspi a dog is a lost captain come running up to us to see if there recently weaned calf.",
    "Sometimes a little scary when more than one follows, there's thankfully always offense between us, though.",
    "Oh, definitely yeah, you kind of need defense, especially if it's multiple.",
    "That would be scary.",
    "Just run up to you, but that is so cute that they're just like little baby.",
    "Let us take care of you.",
    "What is razy?",
    "Think about like Oh my.",
    "There are large.",
    "Kendall says one of my other neighbors had a llama.",
    "His name was MC in his friend.",
    "The goat was Jambo Jambo.",
    "Within a jambox yeah yeah.",
    "I think that naming animals is one of the most fun things that you can do it.",
    "It's like that's imagination time, for me at least I love it.",
    "And if you guys didn't see I just did opposed to the other day of the bagels that I baked on Instagram stories, I now have a food highlight.",
    "So if you want to go back and look at it, you can.",
    "Anyways, I named all of the bagels and gave them like brief back story kind of things.",
    "And it was so much fun just to name stuff like I want to name more things.",
    "Clearly this is potato that was.",
    "You know their name from the beginning, but I just want like more animals, so maybe that's just the impetus to make an entire project of random animals.",
    "And then I get to name them all.",
    "Sounds like Animal Crossing.",
    "It's true my ransomware.",
    "Kindle says Razzies always sniffing the ground until she hears them, then she gets a little scared occasionally.",
    "Nose kisses to happen though.",
    "If you could ever get a picture I would pay you $5,000,000.",
    "Oh my gosh yeah oh I don't have it but I would be it.",
    "I'm sorry, oh I said doll hairs.",
    "5 million still.",
    "I mean, how many dollars do you think I could find and how many hairs per dollar there?",
    "I know.",
    "I'm using the trick guys.",
    "I'm doing the holding down the littles~ key underneath the escape key to make my brush into an array, Sir.",
    "Kendall says naming things is fun.",
    "Malvy says my ears and then up dead face and then Kindle says hi, names all the animals that might book the other day.",
    "It was fun.",
    "I'm assuming you scurry.",
    "Sorry, I don't even remember 5 seconds, probably squealing about dog.",
    "Oh yeah, it definitely felt that one.",
    "It was a guttural all yeah.",
    "Yeah.",
    "And let it go.",
    "Kendall goes on to say you still the sticky notes to name the pets Dragons and people.",
    "Sticky notes yeah, oh used all this I thought you said you stole you.",
    "Stole all the sticky notes.",
    "Used all.",
    "Awaiting the sharp shock of adult dark dock you remember, Jenna had a thing where she's like trying to teach Kenneth how to it was elocution.",
    "Angie said.",
    "It's like waiting in the dark of the weight, waiting in the something of a dull dark dock for the of the sensation of short, sharp shock.",
    "The rule juror Verger.",
    "30 Rock sorry, this makes no sense to you, but 30 rocks.",
    "Amazing and you should watch it.",
    "Telugu song to say I'll work on getting a photo.",
    "It happens too quickly so I never have time to get a photo or video.",
    "I feel that I feel that it's with all the wildlife around here.",
    "It just doesn't want us till I understand.",
    "So I would first inform us.",
    "Encourage you to enjoy the moment.",
    "Don't worry about capturing a photo.",
    "But if you can do so.",
    "Invest in a GoPro constant.",
    "My life, so for the most paranoid or the avid creature watchers.",
    "One or both.",
    "Papa Trying to find a good.",
    "OK, so this is a thing that I've actually been thinking about four.",
    "Painting a subject on a plain white background or like some kind of character, maybe with like a little bit of background.",
    "Whatever.",
    "There are several techniques that people use that I really like to show the depth of a character.",
    "Basically think about this pose of potato in the upper right hand corner.",
    "You can either make his ear in the back darker like I did on this one one layer, or you can make it closer to the white in the background and it kind of.",
    "Saves it back into the background a little bit.",
    "I've seen both of the techniques used and probably way more successfully than I'll do in like a few seconds, but it's just something to think about, like how we want to.",
    "Render this unnecessarily render, but like just the spectrum, the technique of it receding into the background.",
    "'cause this is a point at which we can choose.",
    "Darker, lighter, darker.",
    "Greater original, darker, lighter.",
    "There you go.",
    "I don't know if I did anything for anyone, but uhm, I think for now I would lean towards the darker.",
    "That's just my inclination.",
    "And of course, if anybody has questions about any of this stuff that I'm doing, please let me know.",
    "'cause if you've watched for awhile, you probably know a lot of the stuff that I'm doing, but I still like.",
    "I will totally repeat all the things.",
    "If you want to know.",
    "Kendall says, Oh, I always want the image, but I'm never ready lol.",
    "And then Sammy says ADB always be videoing.",
    "Constant video feed.",
    "It's important to my life.",
    "Kendall language serbo say they like the darker option.",
    "Darker, OK, cool.",
    "I'm glad you guys agree, uh?",
    "What was it?",
    "Oh, it was.",
    "I was listening to the podcast from the watcher guys, which I told you guys a few times about, but it's a YouTube channel with the guys from BuzzFeed unsolved and worth it and.",
    "They were talking about ships in their brain where, like someday they're going to just have.",
    "It was like they were talking about Apple Pay like Ryan would just bumped his forehead against like the pay scanner and be like done.",
    "And both Ryan and Shane seemed to be very down with our future of being automatized, automatized, could I recall it dipped in the brain where like say you wanted to record a moment that you saw.",
    "You could just be like.",
    "Obviously this is all like science.",
    "The science fiction and all that stuff.",
    "But if you were to be chipped in the brain would you be down for it for the abilities or would you be against it and have to go off grid?",
    "What do you think, Anthony?",
    "A little of both.",
    "I'm fine with it being in my phone.",
    "I don't know if I want it in my brain.",
    "Both says you kind of don't mind.",
    "Well, that's like our cellphones are basically that like you have your option to video record in.",
    "An event or use Apple Pay or Google Pay or a variety of different things are tracking.",
    "It's like all of that, but they're just talking about making that smaller an embeddable into your body somehow, and I think that's where I would draw the line of.",
    "I'm fine with it being good device, but I don't know if I want it inside of me.",
    "They have to track you at all time, which they already do with cell phone right now.",
    "Used to carry your yeah.",
    "So that's why I say little about like the technology is cool and definitely useful, but only when I want it to be there.",
    "I don't want it to be constant.",
    "Which is like you going on walks without your phone.",
    "Sometimes you're actively choosing not to be tracked, or to have the ability to record an event.",
    "Otherwise he would just take it with you.",
    "Actually, I chose it because I don't want to clean it when I get back.",
    "What are you doing to hear?",
    "Well, I'm being overly safe about covid, so every time I go outside I touch a door handle.",
    "I touch a railing on something and then I touch my phone so I'm gonna clean it when I get back.",
    "That's just I think people in general should clean their phones more often.",
    "They get.",
    "So grab me after just even a week of Houston.",
    "I don't know if people really even come clean.",
    "Their phones on that often.",
    "Ono before this.",
    "I've never claimed it, yeah.",
    "Uh, and also James is a perfect testament to this because he has a screen protector that slightly up at the corner and it's just gathering all the stuff that gets on your phone against a sticky adhesive and it's nasty, Oh yes, subgroups, but he refuses to get a new one because he's a cheapskate man.",
    "Just need him to know I if it's bugging you that much right now, you should just get the right place.",
    "Now, and you would hate me saying that about him, so he's not a shoot, he's just a like he doesn't want to go.",
    "So back to the chat user said never thought about the lighter option for behind the ear and then Anthony Jackson saying hello chat and then Kindle goes on to say I want to scanner with chip ideal, but I think risks would be easier for scanning so medical updates would be so much easier.",
    "My mother and I have lengthy conversations about this topic.",
    "Also would be easier to wear a bracelet to protect my chip from malicious people.",
    "Corinne in the chat saying I want a dog so bad and I'm sure it goes on to say I neglect my phone.",
    "Kindle says I cleaned my phone a lot.",
    "Now he also says hello to Corinne.",
    "Kindle says there's a phone germ quiz in discord.",
    "Really, it is a very handle.",
    "Yeah, Kendall posted.",
    "She says it's from the oatmeal.",
    "Oh good, that's going to be very scientific then.",
    "Oh, you guys are awesome.",
    "But it is a good thing like now that we're hopefully ever based cleaning their phone a little bit more.",
    "Maybe it'll just up our health factor altogether.",
    "I barely got sick before this.",
    "I feel like I didn't, you know, get a lot of things, but I feel like I'm going to get less of any illnesses after this because I know for a fact that this is going to be your like residual habits.",
    "That last probably my lifetime of just like.",
    "Being not I don't wanna call it paranoid, but like this to some people paranoid and I'm fine with that.",
    "Like lean into it man, I don't care, it's not hurting anybody.",
    "But especially mask wearing if you feel like you're sick, I think that's just a smart thing that we should all adopt.",
    "I'm gonna try to keep that like Warbly line that I got in the initial sketches, but just seen it a little bit so that it's a designed warble, you know.",
    "So sweet sweet design horrible's Are you taking the phone quest?",
    "Kindle in the chat says I didn't, I didn't.",
    "Get sick.",
    "When I went to visit my grandmother the other week, which is an improvement from encountering several small children that are bad at hand washing.",
    "You know cancer.",
    "The ones spreader that you just can't really help when they sneeze in your face.",
    "And it goes on to say always catch a cold and didn't get one.",
    "Finally.",
    "Then Corinne says you beat it.",
    "To what you beat it, the sickness.",
    "I'm in Kendall is yes.",
    "She's got antigens to everything now, so she's super well.",
    "She super well.",
    "Right now I don't know if that's how it works, but I really hope, but you just don't get sick again for like at least 10 years.",
    "I think you've earned it so good on you, Kendall.",
    "And how is visiting your grandma?",
    "Oh my gosh fan.",
    "Pure beauty.",
    "I'm having a ball painting this guy.",
    "He's so cute.",
    "Sammy says watching this makes me want to draw animals to put in there with an inspiration.",
    "That is potatoes purpose we've got tear us in the chat saying, Hey, Anna Ann Kendall.",
    "UH-90 Russ goes on to say made it, and then Kindle says Haha, I actually don't have the intelligence according to the Cobit test, but it's apparently not accurate so.",
    "So we just never know what's going on in your body, sorry.",
    "The worst.",
    "But yeah, I guess you just get whatever tests you can.",
    "And other than that, live your life as best you can.",
    "Kindle says it was good.",
    "Always fun seeing the family.",
    "So fun, I feel like yeah, I would love to have a family reunion sometime in the next like.",
    "Three years I mean, obviously after this is all over 'cause we would never get together during this, but just imagining, like I don't know I, I just haven't seen my entire extended family in quite awhile and so I feel like we're due for another really big get together.",
    "Be so fun.",
    "Hear us as you featured Anthony Cool art friends.",
    "Featured and then he's always featured Anthony Jackson in the chat saying I can see you're having fun drawing animals.",
    "Anna yes, it's so fun.",
    "I mean potato.",
    "You've got a life of his own.",
    "He just wants to live.",
    "He's like you will draw me and you're gonna love it.",
    "I feel like he would be that kind of dug character from up who's just like I just met you and I love you.",
    "Well, Yeah.",
    "Kinda wanna chat saying I just treat it like I never got it just in case 'cause they're not sure on how long immunity lasts.",
    "Amazing good job candle candle.",
    "Let's all treat it like we all have it.",
    "Just be cautious current in the chat saying essentially Anthony stream featuring Anna.",
    "Don't you know it?",
    "I mean Anthony, how do you think or how do you feel about your title in John here?",
    "Is it accurate?",
    "Painting pops with Anthony Davis, court and Anthony Sense Anthony Davis port.",
    "Oh, now.",
    "By the way, we have it.",
    "We have a history so I have a history I shouldn't say we, uh, Once Upon a time I was, uh in high school and I was doing a really cool art thing.",
    "It was uhm, making Christmas cards with a bunch of other art students for a good cause.",
    "It was for like a organization that advocated for children in court, Casa si ASA.",
    "Anyways, we were all sitting around.",
    "Anthony wasn't there unfortunately.",
    "I wanted him to be.",
    "But I was sitting there with some of my friends and one of the people who was working with us like teaching us how to use certain equipment or whatever she comes up and just says like, oh hi, what's your name?",
    "Nice to meet you and I was like.",
    "Hi, I'm Anthony.",
    "Indiana She just broke down crying.",
    "Clearly I was so hung up on the fact that Anthony was not with me for one moment in my life.",
    "Drive into existence through me.",
    "Little did I know he was at home having a seance trying to nap.",
    "Anthony came through.",
    "Yes, that story has haunted me for years.",
    "The random instance of not using your own name as anyone else ever experienced that.",
    "Is that normal?",
    "I'm sure it is somewhere right, right?",
    "This one time I said I was Anthony Davis court.",
    "So embarrassing, could you imagine it's record?",
    "Record it for the rest of my life?",
    "Well, it's perfect because it wasn't even calling it in Anthony Davis court like you are misquoting your last name.",
    "It was because it was Anna Davis court.",
    "So you're misquoting my first name as yours, which is consistent with this whole story that my name is Anthony.",
    "So it comes full circle.",
    "There we just keep pushing it that way.",
    "It's really, Steve Ross says.",
    "Vigilance, current says, looks like a Tibetan spaniel, plus dachshund.",
    "Did I accidentally make an actual breed of dog?",
    "Kindle says.",
    "Using more people and so many cells, I've had so many dogs, students with cute food names, but none named potato.",
    "Yet we gotta get a potato.",
    "Says he So I feel for in size one of my favorite stories.",
    "Kendall in Tiraspol say Lol and then Kendall goes on to say sometimes at Starbucks.",
    "I say I'm batwoman or pick some other name.",
    "Love it, take the power, it's yours.",
    "Corinne says Haha, one time I nervously met someone named Irene.",
    "Oh she was she OK?",
    "Continue.",
    "She said my name is pronounced currin, not Corinne, but she said I dream.",
    "And so I said, I'm Corinne.",
    "And then I paused and said, actually, that's not how you pronounce my name.",
    "I don't know why I said that.",
    "You know exactly what you said, that 'cause your frame is great just like ours.",
    "Make Chris current goes on to say Haha next part you do.",
    "It was it posted yet you do face?",
    "Hey hey, no fighting.",
    "Kendall says it's fun.",
    "Also fun, I think that food names for dogs or pets in general are the good way to go personally.",
    "But Anthony, we've talked about this before 'cause you grew up with pets with human names basically, but they were kind of like after characters.",
    "No, they're just human names.",
    "Yeah, I guess that was here.",
    "But I mean Casey in Charley and Tracy and Lily, all those ones I don't think were named after anything specifically but Thelma and Louise were named after the movie.",
    "The movie dumb movie Maui says they met in the bathroom.",
    "What o'curran Irene thing was that part of their story?",
    "Not to my knowledge.",
    "I don't know where that bathroom part came from.",
    "It's fine, sometimes the weirdest meetings that you have with people just happen to be in the bathroom, and that's OK.",
    "No, nothing comes tomorrow.",
    "Or something?",
    "What I'm saying like I've not met anyone in the bathroom.",
    "OK, go to a club when a lot of people have been inebriated.",
    "You will meet some friendly people in the bathroom.",
    "At least the girls bathroom there all talkative.",
    "Z.",
    "Think of mouse ears.",
    "Now I had to do a dedicated recreation.",
    "I couldn't go halfway.",
    "I'm sorry.",
    "Don't wear headphones with me.",
    "Right out that's a challenge, Kendall says.",
    "I nicknamed my sister child in thing when I was younger and once in a crowd she was not paying attention.",
    "So I yelled child instead of her name.",
    "That's so cute.",
    "I imagine you also as a child, just yelling child.",
    "Kindle says it was interesting 'cause she actually responded.",
    "I am child.",
    "Child is here so cute.",
    "Oh Golly, Happy says.",
    "Sorry, I listened.",
    "Yes, I have dreamed or something so sorry.",
    "I don't understand Anthony.",
    "I think it is maybe when I was reading my name is per announced Kerr in an not Corinne but she said Irene and so I'm Korean.",
    "And then I paused and said actually that's not how you pronounce my.",
    "When I was reading that, I think he thinks that I might have said Diary.",
    "Oh my gosh, get the playback I wanna know.",
    "Did you?",
    "Did you say it?",
    "I don't know.",
    "Don't say my name correctly, so probably.",
    "They spend seconds ago, I don't know.",
    "Oh my gosh, yeah, sorry if anybody um wants cohesion or anything.",
    "We're just here for potatoes so.",
    "By the way, to anybody joining this is potato or drawing him, painting him really technically.",
    "Join the discord, yeah?",
    "Sammy says Anna Cecil is napping nearby and let out a tiny people when he heard you laugh.",
    "Your audio levels just then where is our.",
    "Cecil That was my most on camera laugh.",
    "Kindle says meet all the people in the bathroom.",
    "Current says I love meeting people in the bathroom.",
    "I mean, who doesn't love meeting student people in three minutes?",
    "I think that maybe it's a female bathroom thing, 'cause it sounds like you've never met somebody in the bathroom and all of us have very vivid memories of like Oh yeah, I met her in there.",
    "Is dollar thing.",
    "Hum.",
    "Mauby says Lol.",
    "I always have small headphones.",
    "Anthony Jackson says family reunions are always a must and then now be says lol yeah it sounded like that.",
    "Sorry the diary.",
    "Yeah yeah yeah yeah you apologize LMAO.",
    "This is how Anthony's mouth works.",
    "OK, it likes true slur words.",
    "Just like girls in the bathroom, so slurred words, well, OK, see inebriation exactly.",
    "Corinne says that looks nothing like a potato.",
    "Lame joke.",
    "How dare you OK?",
    "1 second one 2nd.",
    "Sorry.",
    "Now, because I'm so sorry, sorry, sorry Corinne.",
    "I did protest photo to photo to the Comstock Aminos stoop.",
    "How can you say that?",
    "Like come on that is that is that is that.",
    "Just letting you know it's a fact.",
    "Maybe mashed potatoes?",
    "They look fluffy.",
    "OK, so uh, my sister is cats.",
    "Name was frizz but it was really cat and friends like Captain Crunch.",
    "But Captain Frizz and so maybe his name is like Sir mashed potatoes but we just call it potato.",
    "Take.",
    "You know, gives us some potassium.",
    "Some potassium Anthony Jackson says Tigli Corinne says Haha.",
    "OK Well you're the pro.",
    "I don't know.",
    "Z says TEALLYT Lee Stealing interesting Kindle says potatoes for life.",
    "Sammy says that's a rock fact.",
    "I imagine I hear her saying that from the other room behind you.",
    "Crack.",
    "Kindle says sweet potatoes, purple potatoes.",
    "Those are fun potatoes.",
    "It's true, I love purple potatoes.",
    "I've made mashed potatoes with them.",
    "If you have never done that, it's fun.",
    "OK, you just get lavender potatoes.",
    "So good.",
    "I think they're healthier for you.",
    "Something about when your food has more color in it has more antioxidants in it.",
    "Like think blueberries, being purple and purple potatoes have more nutrients.",
    "I was thought like more color on the plate is better, just 'cause you're usually the most colorful things are vegetables and fruit because I know like when you know you have a really lazy deep-fried meal.",
    "It's just Brown.",
    "If it is just like OK, where is the color?",
    "But yeah, I never thought of that like the deeper the color, the more nutrition, but it makes sense for like kale to the dark leaves like very deep color.",
    "Same as red onions I think are healthier than yellow or sweet.",
    "We should get some red onions.",
    "I love red again.",
    "I've been watching, you know some old bone appetit videos where they keep Pickles stuff.",
    "But I should say is alive and.",
    "Typicals red onions at some point.",
    "So maybe I could do that.",
    "The bomb on a sandwich.",
    "Oh yeah.",
    "Artichoke hearts,, sewer.",
    "I love artichoke hearts so much.",
    "Oh, I like that little hallmark right there.",
    "Oh yeah, we did.",
    "Sometimes you Draw Something you're just like.",
    "Just works.",
    "Not saying overall, but like maybe just one mark per drying.",
    "It's like my favorite.",
    "Oh Sam, hear your drying right now.",
    "I hope you are Tyndall, says someone on Instagram does on the colored foods for a specific for specific time frame.",
    "So only read or only purple for a week.",
    "It's really interesting seeing a dish with only purple that is fascinating.",
    "I've seen that on YouTube before where they like I hate pink for a week and I feel like purple would be a better one because it occurs in nature much more readily than pink Kindle goes on to say purple cabbage, purple carrots, purple potatoes, purple fruits.",
    "Thanks.",
    "What else is purple the?",
    "The one that they make sweet purple things out of Oh my gosh, it's a route baby Bay Bay Bay so good it's really popular in the Philippines.",
    "Kerry talks about it all the time.",
    "It's like a nice dessert.",
    "It's a root vegetable, isn't it?",
    "Yeah.",
    "Yeah, what color is that?",
    "Is that Brown?",
    "Um white with like speckles.",
    "As far as I've seen.",
    "But maybe I'm wrong, I don't know.",
    "Aren't some radishes also purple?",
    "Yeah, definitely.",
    "Oh my gosh, I've taken pictures of radishes at Whole Foods.",
    "Ann, it's like this beautiful.",
    "They actually call the Easter egg radishes because it's beautiful.",
    "Like red to pink to purple and white.",
    "So gorgeous ending.",
    "The green of the leaves.",
    "It's just.",
    "I mean I took pictures because I was like I want this to be a color palette of something.",
    "So somewhere on my I think I'm close to 4000 pictures on my phone at the moment, so I need to offload those.",
    "How often do you guys take pictures off your phone?",
    "'cause I don't do it often enough?",
    "I don't think probably like cleaning before Cove and just all needs to happen more often in the chat says You May.",
    "Which, yes, I think it's pickled plums.",
    "Oh wait, boom, oboshi.",
    "I got clubs or back to brain age.",
    "Yeah, tickled my brain.",
    "Oh my gosh, I wanna play brain age.",
    "For instance, Yahoo Bay, Toro and then Kendall says I ate it yesterday in the form of Furikake on my veg veggies.",
    "Basically dried seasoning.",
    "Definitely I've heard that.",
    "Yes, Sir, says I don't do it at all, and now he says only means and guitars.",
    "Only means of guitars, there's no room for anything else, and mouse mind never again.",
    "Tinder says yummy and yes or says I have more than 10,000 photos.",
    "10,000 wow.",
    "OK you did me.",
    "Um?",
    "I want more like Courbet and basically I wanted just to watch amaia stuff.",
    "I watch my is our local Asian Grocer an it's just like an amazing amount of different flavors in there.",
    "and I was talking to James 'cause.",
    "OK, so we have this ongoing discussion about getting out out.",
    "Take what do you call it?",
    "Take out backwards.",
    "Ordering food a lot of people have been doing that since the beginning of Covid and have been totally fine, but he is also still scared that somehow it would be contaminated or just of our chances of risk.",
    "Basically it's like why would you risk it for something that's a luxury.",
    "So I thought today maybe we could get some different ingredients to kind of switch up the profile of tastes that we can create in our kitchen and then branch out to new dishes.",
    "And maybe that would kind of fill the void of what I'm missing.",
    "A lot of it is Thai food.",
    "I just crave Thai food specifically.",
    "I feel like I need some sprouts, and maybe that's just my body telling me what nutrition it wants.",
    "But anyways, that's what I'm craving right now.",
    "I don't know about you guys.",
    "Are you craving anything in particular who sell berries?",
    "Captain Crunch Cereal?",
    "No, we know your favorite cereal of all time.",
    "Go ahead.",
    "It Oh Gosh, it was Lucky Charms with all marshmallows taken out but put into.",
    "What was it?",
    "Pretty pebbles, fruity pebbles, fruity pebbles with marshmallows from Lucky Charms, so it's lucky pebbles.",
    "There you go lucky pebbles or fruity charms.",
    "And I discovered that fruity pebbles already had a brand or cereal that had marshmallows in it.",
    "Trolls from one box and put them into the other.",
    "That wasn't dedication and I got pictures of the hallways.",
    "Rooms wanted it so he made it happen, but now I'm having a craving for oops all berries, berries.",
    "Well, it's true.",
    "You know, even if you have a favorite of something, that doesn't mean you want it all the time.",
    "So oops, all berries.",
    "I'll have to get you some looks like we're 10 minutes away from the end of the stream.",
    "We just catch up on chat real quick.",
    "As I have too many pics on my phone now, I clear it every once in a while trying to be good and backing it up to my drop box and Kendall it goes on to say out take of that take out.",
    "Yeah, but it it.",
    "No, Anna remembered.",
    "It's been 10 seconds or more and she remembered progress.",
    "Kerr incest.",
    "They make these prefilled pouches for Thai dishes.",
    "Kendall says or wait.",
    "Current goes on to say they are pre sealed in all of that.",
    "I like it because you don't have to buy a whole container of spice for one fish.",
    "Kendall says I'm praying Vietnamese noodles always and then current says the Kindle Yummy and Kendall says my mother and I eat out at the place almost every other week.",
    "Wow.",
    "My mother and I eat.",
    "Out at the one place almost every other week in your service says I'm craving Japanese pop food.",
    "Oh, Japanese like the hot pots.",
    "See, that's another thing you can't really get that delivered because it's an experience, but you're doing.",
    "You're cooking it with everyone at the restaurant you know, so that's.",
    "Probably where people are getting really strong withdrawals from having things like that social food outings.",
    "Yes, Ricoh Santa say in the Vietnamese pho or fat?",
    "Yeah, and then Kindle says what this is too short of a stream.",
    "We only do it hour on Mondays.",
    "I'm sorry Kendall, but thank you.",
    "That's really nice.",
    "Handle says I want more Japanese Curry.",
    "I ate all of mine.",
    "Oh my gosh, yes, So what are the most recent things I did was did a chickpea Curry kind of Indian style?",
    "What would you call it?",
    "Like a tomatoe dish with rice and that was one of the most fun things to do because it was outside my comfort zone and I need more of that like just to diversify in general, my taste buds thank me like we just need more different food.",
    "Joanna saying, I tried vegan Greek at lasagna the other day and holy smokes so good.",
    "Amazing how is I've never thought about it like an vegan too.",
    "I mean yeah, yeah, so I could either do not die after.",
    "Become the scenario that Melby was talking about earlier well Oh no.",
    "I'll still talk to you in that bathroom.",
    "You'll be like now get out.",
    "Um Anthony Jackson says I'm hungry for pizza or teriyaki chicken pizza.",
    "Take it from him.",
    "Kindle says there's a place in Denver that serves Japanese country food.",
    "It's been too long.",
    "Japanese Curry is more miles from Indian.",
    "But both are excellent.",
    "Youstra says.",
    "I'm trying to get the recipe right and the ingredients and make a Japanese.",
    "Sukiyaki and now I'm craving and Kendall says I'm craving both.",
    "I'm craving all the things you guys.",
    "I'm just hungry now.",
    "Oh but this is more chance to get in the discord.",
    "And if you make any of these things, post them today.",
    "I didn't have time to post before the stream, but I will the ROM.",
    "And then I just made for us for lunch today.",
    "Oh my gosh, we didn't have any Roman noodles for so long.",
    "And then I finally just ordered them online from like a different purveyor.",
    "And got like a bulk about it was awesome.",
    "So I finally made my dream Rahman today and it was a I gotta.",
    "Have you had those eggs?",
    "Why do they call their like soaked in soy sauce?",
    "Another photo?",
    "Yeah, it's like a not 100 year eggs but like 10 year eggs.",
    "No, I don't know what the name of them, but I know what you're talking about where it's like seasons hard-boiled seasoning.",
    "Basically, yeah, really good and sometimes they like half it and put it in Rahman tissues.",
    "Well, I've done hard boiled in Rahman dishes and usually I do show you Rahman because I'm vegetarian.",
    "So the broth is well now.",
    "I've kind of made it my own which I use better than Bouillon brand vegetable base, which if you haven't found that and you're vegetarian, get it.",
    "Will change your life.",
    "It's so good.",
    "And as like a nice earthy savoriness, and before it was a lot more salty and I kind of had to learn how to balance that.",
    "I also use me so which is very salty as well.",
    "But uhm, all that to be said, it's just one of those things that like.",
    "When you find a good Rahman suit based broth recipe, it's like changes your life.",
    "That's something I look forward to eating every single time.",
    "It's so good, but this time I added egg to the broth as I was cooking it, so I poached the eggs in the brow, and then I put each egg in each bowl and then there are a little bits of like a still in the broth.",
    "And so I mixed it and it becomes like part of it.",
    "Makes it creamier and then I put the broth on top of the noodles and all that stuff.",
    "and I also do fresh carrot, very thinly sliced at the bottom and when the hot broth goes on it it softens the care.",
    "It just a little bit and it's almost like.",
    "I usually do that with cabbage as well, but it's just a little Christmas to the dish and then you know vegetables.",
    "Fried tofu got another Chris Element and a green onions and sesame seeds like all the good stuff.",
    "Oh my gosh.",
    "Nice just ate it like few hours ago, but I want it again.",
    "Now he says lol now I remembered a fun story about that in the bathroom and then it goes on to say I entered a bathroom at a restaurant.",
    "That guy was having trouble.",
    "Let's say literally said sorry when he heard I was washing my hands.",
    "Poor dude.",
    "I mean, yeah, I understand that.",
    "But like oh, that's just you can't control what happens to you.",
    "You know is not somebody's fault.",
    "That's just sad.",
    "All you wish in those moments is that you could have a private bathroom like to sound rude.",
    "Oh my gosh, yeah.",
    "Kindle says Japanese country food is different from the more well known sushi types of food in it's been so long since I've had any current, says, Oh Man, I love ROM and one of my favorite foods kinda goes on to say I also that reminds me it was supposed to be Nearish Meow Wolf and now I want to know what's going on with that place.",
    "Yeah, have you guys heard him yell Wolf Anthony?",
    "Do you know what that is?",
    "No, Kendall goes on to state.",
    "By the way, if anyone goes to Santa Fe once Covid Nightmare is over, go to meow Wolf best.",
    "Most fun place ever.",
    "Twilight Zone Plus welcome to Night Vale.",
    "Plus Peewees Playhouse equals meow Wolf, but in person.",
    "That's why you are sorry.",
    "Driving it in the chat, let me describe it.",
    "I'm so excited now.",
    "No, it's so true.",
    "It's awesome.",
    "Google it please?",
    "'cause it's awesome.",
    "When I went to 99 U two years ago, uh, one of the creators of meow Wolf was one of the speakers, and that's how I learned about it.",
    "Like from the creators mouth.",
    "And Oh my gosh, like their presentation of it.",
    "Just I was literally scribbling down like what would I make if I could make anything happen as an experience and like I came up with this whole idea for like what my meow Wolf Experience would be, but there's this so freaking cool.",
    "Oh my God, I want it to be in Portland.",
    "I feel like it would just work so well here.",
    "I want them to expand to every city.",
    "So cool.",
    "Anyways, yeah that was my room right?",
    "More like an endorsement ringing endorsement of something I've never actually been to.",
    "And it's awful.",
    "You feel like you're.",
    "Anthony, do you feel like you're a businesswoman?",
    "But because of the impostor syndrome, no, because you own your own business.",
    "I am Kendall.",
    "I am a businesswoman.",
    "Impostor impostor OK, now you're an impostor.",
    "He likes being an impostor, just playing the new.",
    "Jackson says I took out my old book I made in the first Grade.",
    "I'm so relieved that my handwriting and drawing skills have improved.",
    "Who OK got something on that little boy?",
    "But I mean good job.",
    "Like measuring against yourself.",
    "Divorce is better for me, that's good.",
    "I think that everybody has their own journey and whatever is best for you for the future is most important.",
    "It's kind of like thinking about are like we were saying for like where you want yourself to end up you kind of have to think about OK, what is best for the long-term journey here?",
    "And you know if if things are five years down the road, do I want them to be the same as they are now, or do I want to actively progress myself in a different direction and that kind of thing?",
    "Now be in the chat saying no, no, no.",
    "I want to gift it to you.",
    "Consider it as a Lake B day gift.",
    "We can invent font for it, or a mascot whatever you like.",
    "And if you want to pay LMAO and he doesn't want you to pay him, maybe you could just do a Commission of his puppy.",
    "Commission of his own.",
    "His puppy.",
    "OK yeah Olga.",
    "Did you see, in the discord?",
    "Maybe not yet.",
    "I feel like Mao just posted it.",
    "His family member, I think it might have been his mom, needed a little sweater.",
    "No really, we have to show.",
    "Very cute.",
    "It's pretty dark photo, but I like the idea of where, Oh my gosh, it's so dark we're going to have to put that in Photoshop and brightness.",
    "Oh, look at her well, she is a black dog go so it's a little dark.",
    "But look at that sweater.",
    "All that looks like is it knitted or crocheted possibly?",
    "Oh my gosh, she's so precious.",
    "Look at her little rabbit feed all stretched out all I love her.",
    "Thank you so much for sharing your pet photos with I can talk.",
    "Oh, look at that posting.",
    "The cats helping with the shelves.",
    "It's just reading the IKEA instructions.",
    "Appending them with my mouse.",
    "Why are they chasing the mouse?",
    "Sorry, I'm eccentric and then we've got of course Linus, with his little boy leg is covered 'cause his foot headed AOI oh.",
    "Linus is my good friend, Laura's dog and Oh my goodness.",
    "I hope he feels better.",
    "But he's so cute with it.",
    "Come on.",
    "I love your pets.",
    "They're amazing.",
    "I want more of them.",
    "If you ever questioning like oh, should I post this picture to the discord, the answer is yes.",
    "Just do it.",
    "It's really a public service that you're doing so.",
    "And only chat saying I barely make a one year plan.",
    "I mostly just have a bucket list of cool projects and brands I want to work with.",
    "Absolutely Kendall.",
    "I agree.",
    "Barely make a one year plan.",
    "Yeah, six months only the healthiest critical about living.",
    "If you want like less stressful anxiety ridden Life.",
    "'cause If you make a plan and then you're not on track to follow it, you're just going to feel like a failure, especially if it's like 5 years you like I made this plan five years ago and I'm still not enteractive doing it.",
    "That just doesn't seem like it would be a good feeling to that's what I think you should always like reassess as you go.",
    "Like if you're feeling like it's five years and you haven't made motion, then within those five years you should have changed the plans like.",
    "One of the things that I've heard of in like time management or whatever blogs or things anyway, people who know what they're talking about, how told me.",
    "They, uh, plan in increments, as in like if you have a five year plan, let's way too big of a like oh I want to be, you know, making comics at DC or Marvel or something like that.",
    "But if you break it down to smaller and smaller more manageable chunks and get to today tomorrow, like, what do I do tomorrow to get to that goal five years from now?",
    "And you know, it starts with I'm gonna write down my favorite ideas for an original comic like that is much more doable.",
    "So keeping yourself on track that way will make it so you never wind up five years being disappointed with where we've gotten because you're always reassessing and you're always breaking it down to manageable bits.",
    "Korean says, yeah, because a vegetarian Rahman is usually just me.",
    "So which is very yummy.",
    "Variety is good.",
    "Love adding some cream.",
    "Yeah, some kind of creamy element, just it adds so much like hardiness to a salty thing.",
    "And it's you know, the richness with the saltiness.",
    "It kind of helps balance it out.",
    "So I highly recommend and you guys should all just make some Roman in solidarity today.",
    "Princess, I'm going to meow Wolf.",
    "Then Ann Kendall says I went to meow Wolf early on.",
    "It's so amazing in Maui.",
    "Maui saying so hard not to burst laughing poor human being.",
    "Yeah, I'm glad that you did it burst out laughing 'cause that would be so sad.",
    "They're like I'm sorry, gonna be like.",
    "Evil Cackle at the bathroom sink.",
    "All you can say is like don't worry about it.",
    "Do you need some help?",
    "Can you spare a square?",
    "Square not a square to say.",
    "So it is fair.",
    "Will fans, Oh yeah, Kindle says the CEO likes Denver a lot and is always hanging out at the Denver startup week, along with Elon Musk's brother but forgot his first name.",
    "Other Brother Mother Brother Al Gosh this is an episode of cherry side fell wait.",
    "I was immediately thinking Mother Boy.",
    "Winner 1010 years ago.",
    "Mother.",
    "Hey brother.",
    "We're just pulling out like every comedic show we've ever watched.",
    "Got 5 L got 30 Rock.",
    "The rest of velvet there yeah, and the Super Carlin Brothers wasn't hey brother, that they got that from Arrested Development though.",
    "Did they rule?",
    "I was like Hey brother, but the way they say it is really different cadence.",
    "Yeah, do they both have different ones like one says hey brother and the other says something else or is it the same?",
    "Say hey brother but then at the end then usually says I will see you in the next one and then Jay says I will see you in another life brother which I saw JS videos before benzan I thought he was making videos to his dead brother 'cause he said see you in another life and I was like.",
    "Oh my God.",
    "She's making blogs for his brother, just not around anymore in us and I thought then I was like, oh.",
    "Just dumb.",
    "Hello brother.",
    "But yeah, it's uh, it's really cute.",
    "If you haven't seen the Super Carlin Brothers, there are very wholesome channel that I enjoy quite a lot on YouTube.",
    "Window size also the same day.",
    "I went to meow Wolf.",
    "Included in nine mile hike, breakfast coffee in a partial road trip so that day is just all one big crazy day.",
    "We stayed in Las Vegas.",
    "Free ever.",
    "She's awesome in M in a haunted hotel so that was fun.",
    "Oh my gosh, OK so this is a discussion.",
    "Obviously it's been a long time in the making.",
    "Ghosts, would you guys say like in a haunted house or something?",
    "What do you think?",
    "If you guys aren't into watcher yet, it's a lot of ghost talk.",
    "Let's watcher.",
    "I found it only 5 million times.",
    "BuzzFeed people, yes it's from BuzzFeed and sold, which is the show where they talked about like unsolved true crime and then unsolved ghost stories or sometimes aliens.",
    "But now they're watcher and shade and Ryan are just gems.",
    "So you should go watch them anyway.",
    "Ghost stories and stuff like that.",
    "Oh my gosh, I just love their dynamic because Shane is actually like ghosts aren't real.",
    "All of its bug kiss and then Ryan.",
    "So like I believe everything.",
    "Oh my gosh.",
    "And so when they go into places that are haunted then like chains just like laying on a pentagram on the floor.",
    "Mean like hey, demon is true, your body shamed and then Ryan's like Oh my gosh, you're inviting it so good.",
    "I love them anyway.",
    "Sorry I wear 2 minutes over but let me catch up on chat real quick.",
    "Kendall wants to clarify New Mexico, part of Las Vegas is important.",
    "It was not the one with casinos so we stayed in Las Vegas, New Mexico, in a haunted hotel.",
    "So that was fun.",
    "I don't know there was another Las Vegas.",
    "Um Joanna Joanna says Nope would not stay in a hotel.",
    "Corinne says not by myself, but with someone else.",
    "And especially if I made a five year plan, I bet you in two years I'm going to have a totally different idea of what I want for my career and myself.",
    "So yeah, constantly reassessing is kind of the better way to go, I think.",
    "You've got your Hannah in the chat thing potato potato.",
    "Well, imagine think about this.",
    "Do you don't do any of those things now?",
    "He's this to the East.",
    "The potato.",
    "You are what you eat and he ate potato.",
    "Yeah, he's just a Roly Poly little bundle covered in dirt Kindle.",
    "Saying Haha, I'm so calling my desk.",
    "The board desk mat.",
    "It's where you belong.",
    "Businesswoman, current says.",
    "Lol I love it.",
    "Businesswoman Kendall.",
    "Yeah, that's right.",
    "Kendall says Lol.",
    "Anthony with the robot voice letter speed where I ask him to do accents for you guys.",
    "And this is what he is.",
    "Access of a robot Heather say actually my art had a lot to do with the divorce because he didn't think it was important yet.",
    "It's my life.",
    "Kind of a big deal but.",
    "Yeah, absolutely.",
    "I have a known couples who have been held back by each other, not agreeing with the outcome of like career in life is not a way to go honestly.",
    "Of course, I always encourage everybody to try to figure out their problems and all that, but if there is ever a feeling of like someone in your life is actually holding you back from what you want out of life, like Majorly consider that question and maybe bring up with that.",
    "Communication is key.",
    "Now these as kind of fixed in air BRBCMLVRB.",
    "Actually we're I should've mentioned, oh, we're at time.",
    "OK, so on Monday we went for an hour and a half and so we were saying today would be the hour one.",
    "Uhm so unfortunately sorry now you won't be back.",
    "We're going to cut out early here, sorry I didn't mention that in the like.",
    "What do you call it?",
    "The schedule that we have, but it was something that Anthony and I decided like right before the stream.",
    "So on Friday we will be back for an hour and a half on that day, right?",
    "Anthony?",
    "Yes, so that work with your schedule your schedule OK, uhm and then on Monday we will start it back up with the regular schedule.",
    "Unless of course we decide to change it again 'cause we're just mad like that.",
    "Mad last the best plan is no flag.",
    "Yeah, apparently.",
    "Kendall said that in the chat.",
    "No way, yeah.",
    "She also said parasite, which I don't know what she's got the movie movie.",
    "There's no context around it.",
    "And let's say was something that we talked about.",
    "But Uhm, I hope you guys enjoyed our little potato painting session.",
    "We're not all the way done, but we're getting closer.",
    "This guy is definitely done.",
    "I love his like loose quality.",
    "The one thing that I did notice today that I haven't added before was just this little white before the Brown on his little tippy toe pause.",
    "It.",
    "Also back here I'll do that.",
    "But before we sign of-, is there anything you would like to say to the people?",
    "Anthony, yes, I would like to finish reading your comments and cares about 8:00 or so.",
    "Oh my gosh, you guys, mouthpiece says, I love that.",
    "Let's do it.",
    "I want the full Commission.",
    "I accept love, you change on a dime.",
    "But yeah.",
    "User says I make one year plan but divide the year into four quarters and I evaluate every quarter at the Infinite.",
    "Anthony Jackson says there's no perfect path in the five year plan.",
    "You have to make changes along the road, but make sure you're still on track as men.",
    "Kindle says, I like the three goals option for planning three goals today.",
    "Three a week, three a month, 3 every 46 months, etc.",
    "It's easier.",
    "Now that's a good idea.",
    "What do you think, Anthony?",
    "I have to make a plan.",
    "Multiple.",
    "Yeah, I think breaking it up into segments is a lot more digestible and.",
    "For sure, I think that making it into segments is good.",
    "I just wonder how far out you go where it's like.",
    "I don't know I guess.",
    "Start closer then get further, but then if you have a really big goal in mind, you have to break it down to like the closer bits from the further bit.",
    "So I don't know.",
    "I think maybe it's just individual for everyone and you have to find your way of doing things and if it's not working out for you then try to change it up.",
    "Look for different ways from other people.",
    "Everybody has their own kind of Outlook on it for me.",
    "Yeah, Kendall says Lol.",
    "Ghost things are fun and healthy.",
    "Says I've listened something super creepy at my house.",
    "Being alone, they exist?",
    "Oh no see having a personal experience, yeah, I feel like you'd immediately be like, Nope, Nope, Nope, Nope, Nope.",
    "Not messing with that.",
    "But I like Kerans answer or she's like with someone like we've talked about this before.",
    "She's like if I had a pet, I would feel safer because I think at least it would be like you're protecting the pet.",
    "So you get stronger, like somebody breaks it, they're not touching my baby.",
    "OK, so like suddenly I'm diving for that knife a lot faster, but you know, it's it's just time to make some ghosts.",
    "Catch phrase.",
    "And I says it was not the First Coast hotel.",
    "I stayed in an Shawna in the chat says Oh my gosh.",
    "Everybody go follow Sean up.",
    "Go to her page, click the follow and then you will get notifications whenever she streams.",
    "Hello Shawna.",
    "Hello lovely to see you.",
    "Kindle says I want to go to the Stanley Hotel when my sister is finally over 18 so we could go.",
    "the Stanley Hotel is the one from the shining, is it?",
    "Yeah, 'cause we have the outside of the shining in our state.",
    "That's the Mount Hood.",
    "Timberline Lodge, isn't it?",
    "Yes.",
    "Yeah, yeah, so you were in the shining kind of not the outskirts.",
    "So where is the Stanley Hotel?",
    "No idea is it and understand.",
    "How do you say his name Kubrick?",
    "Oh like that yeah you have to say it exactly like you just did and that's the correct pronunciation.",
    "Standing keyboard cube is that Rick?",
    "Current says Hi Shawna, how is your stream?",
    "Yes, it says I'm trying not to get into my head on the ghost, you guys.",
    "Also say somebody shot.",
    "Sorry, shut up.",
    "Shannon says, Hey Corinne, it went well and then Johanna says there's some places like in Australia and I just that seems so unnecessary just in case the Ghost Havoc Raj.",
    "Absolutely yeah.",
    "If if you've ever had the experience with them, I feel like it an immediate like you don't mess with them because.",
    "But then you have the feeling like they are real, so I think it majority of the time it comes down to that.",
    "I've never personally had an experience.",
    "Have you, Anthony?",
    "Yes, she says I watched Commission you to draw Teddy Anna your doggo illustrations are so cute and then people goes on to say.",
    "The Stanley Hotel is in the mountains also.",
    "It starts in Boulder the book and then Corinne says Haha you broke Anna hit the reset button.",
    "I just can't get over the idea.",
    "This is what we call a laughter chef.",
    "And it doesn't, David Darling.",
    "Anna Anna Davis Court Anthony Davis says every single time I say that.",
    "Tickled my funny bone.",
    "Oh Gosh, anyways continue.",
    "I'm leaking mascara.",
    "It says, I mean when I become a ghost, I just want to be pals with all the other ghosts.",
    "You know, Anthony Jackson says posted to discord by.",
    "He's out goodbye.",
    "China says I used to watch ghost hunters obsessively and watch live ghost games.",
    "Then I was home alone and heard glass shatter and someone was breaking in.",
    "Went out to say hello because of course a robber would respond.",
    "Turns out my BF's bulb on her fans shook off and crashed to the floor and since then I have not been able to watch scary things at night.",
    "Understandably, yeah, I don't think I want to watch scary things ever, but especially not at night.",
    "On washer like we've been talking about, there is a new show that they put out called are you scared where they just read crazy pasta stuff to each other?",
    "Well try and read this is Shane and the recent when they read they said was actually a true story and Nope just I am so if that's a true story, I'm out like oh gosh, it's so scary but they always say at the beginning of the show like turn out the lights and like hopefully it's stormy night.",
    "I thought you know, like I said, in the mood or whatever and it's like.",
    "I've never going to do that.",
    "I watched it in the morning while I'm eating breakfast next to James like I feel so safe so that I can listen to scary things.",
    "Oh my gosh, Kendall says I'm mostly scared that I'm going to turn my house into a haunted house.",
    "Because I accidentally buy some haunted objects from a flea market.",
    "Oh my gosh, yes.",
    "All the haunted things like oh, that's gotta past.",
    "There are some like, Uh Oh my gosh, they went to the island of dolls with time on unsolved and that.",
    "The Spiders alone just make me feel like, Nope, Nope.",
    "Nope.",
    "I don't want a doll ever ever again.",
    "Sing Emma.",
    "That Adult.",
    "Sir, now handle says also.",
    "I refuse to buy towels.",
    "Yeah, totally, I think yeah, that's just a smart idea.",
    "Unless your kids into dolls or something, or I guess you could be into dolls.",
    "I just don't know many people who are very into them.",
    "Think Ashley had some of those like really beautifully made ones, and that's like the last time I've seen anybody with dolls.",
    "They were still has those.",
    "Lol dolls there like sculptures more like but like can move.",
    "Barbie dolls.",
    "I mean, what makes it all but, you know, like a Victorian dolls are very beautifully crafted and what not like a porcelain face and like they have like a little bit.",
    "But these ones you actually have like joints.",
    "I know which honestly makes him creepy.",
    "He could tell Anthony's feelings about that definitely haunted, definitely creepy, and they're just in these boxes.",
    "And sometimes she opens up up and they're just laying in this like tissue.",
    "But you can't deny their beautifully made like they're crafted.",
    "So yeah, sure, I could appreciate the craftsmanship of it.",
    "But still creepy.",
    "Actually, even say I'm like I'm going to make a ghost, but this is probably because I was scared of slappy from goosebumps.",
    "Oh is that a doll story?",
    "I never yeah it's like a know it was the TV show goosebumps.",
    "I didn't read this website there, but it was a marionette kind of think like Chucky style where it's evil doll that wants to kill you.",
    "There's always a story like that.",
    "There has to be.",
    "It's just so, I guess slappy was like the PG version of Chucky, but still enough to.",
    "Terrify me to this day.",
    "Oh absolutely yeah, you can't choose what scares you.",
    "I was scared of the mummy deeply as a child had no idea about it and the mummy is comedy comedian now I also had nightmares about their Mommy and it was one of my favorite movies.",
    "I wanna watch it.",
    "Famous Jurassic Park, which I think that is class or classified as like a thriller.",
    "Horror, almost like a creature horror type of thing.",
    "Arm Mr Arnold.",
    "Yeah but.",
    "Something about it is it disconnect from actual horror movies for me, I don't know.",
    "Yeah, it doesn't feel like it's trying to make you scared, it's just that those things would happen.",
    "If you know those dinosaurs got up, but so that ends.",
    "Sierra said that it did scare her alot, like she didn't want to watch it because she was scared of the Dinosaur really.",
    "So for some people I guess it does.",
    "I gotta catch up on check is going to win.",
    "Says they have.",
    "They're always haunted in my opinion, and I'm convinced they will steal my soul.",
    "Current says, obviously, that was a doll.",
    "Kindle says the glass, right?",
    "Once, Nope.",
    "Nope.",
    "Nope Nope.",
    "Johannah says.",
    "Oh, whoops, that's gotta past is in an ongoing internal dialogue.",
    "Scrolling through every single dating app, right?",
    "Basically, correct size Kindle to you too.",
    "Scary movies and then capital responds.",
    "Sometimes none with dolls though even the doll in Toy Story was a note For me.",
    "Sorry oh wow.",
    "Curran says no dolls noted.",
    "I'll have to send you some suggestions.",
    "Which doll and Toy Story Kindle says the one in the last one.",
    "The villain of the story.",
    "I don't want to give it away if you haven't seen it.",
    "Spoilers.",
    "Heard says Oh Haha all good and then Yousra says you have to talk about food again after horror and scary thing.",
    "Oh OK, well in the three months potato.",
    "OK, so um, if you were a witch and you had a cauldron, what would you bubble in it?",
    "That's not scary, right, children?",
    "OK, that was one that I absolutely loved but scared some of my friends.",
    "I was Hocus Pocus.",
    "I remember a few people being like oh, I don't like that and I'm like I don't know like but his mouth sounds like that.",
    "Anyway, um potato is a lovely little pepper Ann were going to paint his other poses sometime, but I'm very happy with just this little hanging thing we did today.",
    "Let's go back to the sketch and let's talk about food.",
    "So what do you all need?",
    "Wait before we talk about food?",
    "I just have to get these last comments out of the way.",
    "Joanna says.",
    "I have a genuine super fear for The Nutcracker.",
    "Nutcracker style dolls like the mouth can't handle it.",
    "Then Kendall says realistic looking dolls are scary for me.",
    "And then now we could transition back to food user says nice food choice, Anthony and then Kendall says potatoes tomatoes.",
    "Want to fix this back here.",
    "Yes, that's all from the chat right at this moment.",
    "OK, so let's talk about food.",
    "Anthony, what are you making tonight tonight?",
    "I don't know.",
    "We did a Costco order today and have that delivered so there could be like potential stuff for dinner, but we haven't planned anything out tonight.",
    "There's some cauliflower rice that is taking up space in the freezer that I think we should try to get rid of.",
    "Yeah, so maybe something that steamed veggies, maybe some sort of protein in there.",
    "We got some chicken Nuggets.",
    "Chicken Nuggets are just good with everything.",
    "Yeah, chicken Nuggets.",
    "We have vegetarian ones for me, but they are so dumb cable and so delicious.",
    "I don't think we have any plans for our dinner, but basically I made my dream dish for lunch that Rahman really hit the spot so dinner doesn't matter as much.",
    "You could have at least one really good meal a day, don't you think the other ones can just take a hike, but like you know one just star but every meal is an opportunity to make something that really.",
    "Helps you along, uh?",
    "Like makes your mood better, makes you happy.",
    "I think in smoothies for dessert so that 'cause we got some psyllium husk powder finally after not having it for awhile and I usually put that in smoothies and it helps with digestion alot.",
    "Now he says, uh, maybe pizza.",
    "I don't know what to get today.",
    "You know, says I don't care what I'm doing tonight for food yet.",
    "And then Joe, there's a bug bug that wasn't the IT was a P.",
    "Oh now I want to watch that movie ever after.",
    "So I bought it on Blu Ray for $5 at a target once.",
    "Nice, do you still have it?",
    "So yeah, watch it.",
    "Watch it.",
    "Yeah.",
    "John says food slash scary stuff.",
    "I'm trying to shake Bristol prompt fake cereal and it turns into Halloween cereal.",
    "Yes, Halloween cereal.",
    "Count Dracula just kept chocula.",
    "So any other household material that you can think of.",
    "Trudy Pebble Z.",
    "Thank you enough.",
    "They believe it.",
    "What about spooky Chris?",
    "God, that was an actual good one that's actually like fruity.",
    "I liked it.",
    "That's not what I judge.",
    "Based on, you know I can like things and still give it a zero out of time.",
    "Yeah, it's kind of like coming up with the animal related candy puns like you guys, good for that stream for Oh yeah, peppermint patties.",
    "Oh my gosh.",
    "So good yeah?",
    "Um potato mash potatoes candle in the chat say.",
    "Sorry I'm making him run across my screen would continue.",
    "I believed you Kindle in the chat thing I was going to have a few leftovers.",
    "My dad cleaned the whole fridge today, threw away tons but it smells better now and it's all shiny aside.",
    "That's good.",
    "That's really good.",
    "I'm glad I love ever after ever after.",
    "So great if you guys haven't seen that with Drew Barrymore.",
    "Oh my gosh, it's the best Cinderella take, I think.",
    "Kindle going on say why was my dream about Halloween last night and suddenly there's been three references to Halloween today.",
    "Honda service Halloween Crunch Imaginative.",
    "I know I'll post it to the discord later.",
    "Love it.",
    "Yes, I look forward to seeing.",
    "Mashed, right?",
    "That's that's the way small mesh MASHED Max.",
    "Yeah, mashed potatoes here it comes heart MASSH",
    "He D well.",
    "That took awhile so that we got there.",
    "OK, well we should probably call it.",
    "I know we should go 10 more minutes and make this an hour and a half.",
    "No, really.",
    "Yeah, we're only 10 minutes drive an hour to paint more golly, OK, we're going to go as fast as we can on this one.",
    "Will make one of the next ones this week.",
    "An hour one or just continue the trend of an hour.",
    "Now that is really up to you and the chat.",
    "I have no place in this decision making.",
    "Kendall says this is the third time since foreign team started that I've had dreams about something that just randomly happens with the same subject to the next day.",
    "The llama one was weird.",
    "Dreams about llamas.",
    "Next day, llamas apparently can save us from coat fit.",
    "I may think you're creating our reality.",
    "James had a series of dreams that he said were very, very hard to wake up from because every single time it was that he would wake up again.",
    "So it's like you wake up in your own bed and you're like, oh.",
    "I'm waking up and then he's like, wait I can see Anna out of the doorway.",
    "That's not how our apartment is like.",
    "He would never be able to see me out of the doorway and so he's like this isn't real.",
    "And then he's like I had to start like punching myself to wake up and I was like dude.",
    "You have control of your dream and you're like, Oh God, I get outta here.",
    "To the window and take a flight into Sky.",
    "I want to wake up.",
    "He wasn't like thinking oh I'm dreaming he's just thinking I want to wake up so well I guess that's a lot but The thing is guys train yourself this is the way that you do it if you want to become a lucid dreamer is you look at something that's either words or numbers.",
    "Read it and then if you read it again and it's not the same order then you're dreaming that's like how people train themselves to always think like am I dreaming right now oh let me look at the Clock it's 1201 and then you look at the Clock again and it's like ABC.",
    "Like Oh, I'm dreaming.",
    "So people just start that habit when they're away, can it carries them into their sleep?",
    "And so I told him, like hey, next time don't hurt yourself please.",
    "'cause what?",
    "If you wake up in the real world and you just start punching yourself?",
    "But anyway, is, uh, that was an interesting little.",
    "Like Dream experience that I've never had.",
    "I've never been like waking up and then wake up again.",
    "The only time I was ever stuck in a dream I was really scared 'cause the guy from Jack in the box tops singing opera.",
    "And then came after me and I was like, Oh my gosh, like the big headed one where it was like a big bubble up and so I was screaming at the top of my lungs.",
    "Why God?",
    "I eventually did you know, his catch phrase was probably time to make a ghost.",
    "No, it sounds like Dunkin' Donuts, like it's time to make the Donuts, but like it's trying to make it go.",
    "Sammy says I proved I drove it til Oh my gosh.",
    "Johanna says an hour and a half has been the new standard for Adobe AP AC, so you know facts.",
    "I don't know, I just read the chest.",
    "By the way, if you guys wanna leave a like on this video then we will get more discover ability.",
    "So that would really help.",
    "Kendall says inception time.",
    "Current says let's all dream together.",
    "Guys will start will stream overnight lol and then kinda stuff.",
    "I'm always jealous if my dad's dream see always ends up flying and lucid dreaming while flying.",
    "Oh my gosh, that's so cool.",
    "Yeah, if you ever lucid dream and you're like really in control and get to do stuff awesome anyway, so this is the discord.",
    "Anthony Jackson has a new character that he made in 10 minutes work in progress.",
    "Name for now is Nova love that so cute.",
    "I like his little diamond on his body.",
    "He's looking so adorable, cat.",
    "Otherwise we have a Pickman with the little thing coming out ahead, which is like Anthony's favorite thing and then from last week we have the 4th of July with Kendall I mean look at these beautiful patterns and I totally agree.",
    "I want it to be an address so I can wear these there.",
    "Absolutely gorgeous.",
    "OK, I Googled a PSE Adobe and it stands for Adobe Partner Innovation Award categories.",
    "OK, so hour and a half all the time.",
    "So we can get awards now.",
    "I have no idea.",
    "Johanna says Adobe APC is the Asian Pacific streams oh gotcha gotcha.",
    "Yeah, I totally AKA mostly Australia that I'm the MoD of awesome.",
    "OK, I've been watching the Australian streams quite a lot.",
    "When you're watching Adobe live, it usually ends at like 4:00 o'clock for us, but it continues with the Asian Pacific Channel, so that makes a lot of sense.",
    "And yeah, hour and a half usually works really well, is just weather.",
    "Anthony's schedule allows for it on certain days, so I don't want to take him away from normal life or anything.",
    "For our fake life on the Internet.",
    "We have a family, very children in our fake life.",
    "Davis Sports The Sims sports.",
    "Wait, what are name be?",
    "If we mix it?",
    "Seems quite works I guess.",
    "Destin Davidsons.",
    "Davis Sims Davidsons Sounds like some sort of idiom are.",
    "Name for not fake.",
    "Name a new name for us.",
    "When we get married, so it's going to be like a friend of mine.",
    "What was it was I don't want to give away their real names on the stream, but anyways I had a friend who got married and they decided to just make a new name between themselves and.",
    "We should just make up a really cool word.",
    "Princess I love these.",
    "Thank you, Johanna says Yep, that's how I discovered your stream.",
    "But please, priorities prioritize your actual lives in schedule.",
    "No, we have to be selected this room.",
    "That's how we all think, right?",
    "It's just a whatever the Internet says, but it is good to know, like algorithmically, what works best for things just so that we can give ourselves advantages and actually choose when to prioritize things.",
    "And when we're just being like, no, we don't know any better.",
    "So we'll just continue this way.",
    "But honestly, I'm in it for you guys.",
    "I really just enjoy talking to you all and you've made my day better today and basically every day that I've dreamed.",
    "So thank you all for being here and hanging out while I paint a little potato.",
    "And for sharing your pet pictures on the discord.",
    "Oh my gosh, only the pet pictures.",
    "Everything else I could care less now.",
    "Just joking.",
    "There we should make it dedicated channel for it.",
    "I will right after the stream is going up.",
    "Sammy posted a picture of tilts on the discord.",
    "Sorry mom, we also have Anthony Jackson and his post on the discord.",
    "Wait where is so.",
    "Oh my gosh, there's still some current worse.",
    "OK for anybody who has not seen the past prior streams.",
    "First of all, go watch them on two times speed.",
    "Apparently I sound ridiculous and this is tilter world.",
    "Who made a special appearance on our last St?",
    "Wasn't it where he has a brain saying where he can only go in One Direction so he's just endlessly spins around like this?",
    "He's so cute.",
    "Oh Sammy.",
    "I love him so much.",
    "Does he love sunflower seeds?",
    "This little flash books this worlds behind him, of course, 'cause he's overly boy.",
    "And his little sitting Oh my gosh now he says all likewise.",
    "About I think, uh, discovering the stream and then a dead face again, 'cause I'm sure you squealed in some sort of.",
    "Handle says.",
    "Thanks for streaming and sharing your art.",
    "Always a better day when we get to hang on stream.",
    "And Sammy has a idea for what we could name that animal channel in discord.",
    "She says the animal channel mall.",
    "I feel like Animal Planet also is viable, but yeah, the animal channel channel yeah so good.",
    "Guys, yeah three more minutes.",
    "Oh my gosh, not enough time.",
    "Not enough time.",
    "I think I'm just as cute as the other boy.",
    "Discourse popping off.",
    "Oh heck, yeah, everybody pop into the discord.",
    "Making Oshana joins are just just word.",
    "My gosh.",
    "Now we have to keep it just so spotless clean for her.",
    "OK.",
    "What can I do really quickly to make this?",
    "Sammy says they are his favorite sunflower seeds.",
    "He picks them all out of the bowl and then Kendall says also appreciations for Anthony and his reading of the chat and making Anna laugh.",
    "I don't know if that's really like him or if it's just I can't stop laughing.",
    "But, uh, yes Anthony, you make me laugh every single time I talk to you.",
    "I think that's a guarantee pretty much.",
    "Heck Yeah.",
    "I can't wait to talk to discourse.",
    "It's so funny it's like, oh, leave the stream to talk to the same people.",
    "But it's going to be really fun one, especially when pets are involved.",
    "Shawna obviously there's just a ton of pressure coming at you to post Teddy Pictures.",
    "I need them in my life.",
    "But anybody who has pets of any kind, there is no discrimination against Furless pets or anything like that, so please post your little beloved's and I will try to post the wildlife outside my apartment Sunday because it's also open to non pets.",
    "Kinda says potato looking cute.",
    "I mean potato is cute like I don't even have to make him look.",
    "It's just he is.",
    "Also one minute.",
    "Don't play the tail.",
    "I love him.",
    "I never thought I could like want a big dog.",
    "IO is imagined like smaller to medium size dogs, but kind of making me want a real big fluffy boy.",
    "Every family needs are like a Beethoven Style Dog.",
    "Saint Bernard.",
    "There are Irish wolfhounds.",
    "Yeah, I read because of winn-dixie when I was a kid.",
    "Hello biracial fans.",
    "I met a puppy one when I worked at a veterinary clinic but it is really sick and kind of gross 'cause it kept puking and it was like a lot of vomit present.",
    "Small well a puppy but the puppy was like the size of a Great Dane.",
    "I've really bizarre.",
    "Feeling yeah.",
    "Yeah, it's it after awhile, yeah.",
    "Set down full recovery, but just my wanting to cuddle with a dog that was just like I'm puking iloveyou too.",
    "So you know my are we had dachshund in my family like always so one of our dachshunds, his end of life.",
    "You puked a lot and Anthony got to see a lot of that.",
    "So so yeah, but it's grossness malls.",
    "Off when is the giant dog?",
    "It's a door.",
    "Reasoning logic I don't know, yeah.",
    "Kendall says giant dogs are my life.",
    "I want to Leonberger what is that?",
    "A dog.",
    "No, I think it's a burger.",
    "My friend has won a mix of this type of dog.",
    "Let's see if I could get a picture of him.",
    "He's Super Cute.",
    "I think I would like just a big Ol Mix dog like I don't need a specific breed.",
    "The only specific breed that I feel like I really want is for James because he's always had a dream of having a Corgi.",
    "And so we've made like a plan in our head where were like, we know this corgi already.",
    "We're just going to get it later in our lives when we're ready for it.",
    "So that's the only real goal, like breed in my mind, but for me personally I could have any single dog in this world and I would just love it to bits.",
    "Or cat?",
    "I mean there just I just want to pet so badly.",
    "Test everyday.",
    "But you know, you gotta be able to take care of them before you can get them.",
    "To be the best pet mom or pet daddy can possibly be.",
    "And.",
    "By the way, whatever I say, like good boy or good girl or anything like that like I usually say good boy as a blanket statement where it's just like I call every animal good boys.",
    "So if I misgender your pets or anything it I apologize but I mean no disrespect by it.",
    "Honestly, I just think of animals, animals.",
    "And I love them so.",
    "Actually made an enamel pin during the residency that read it was like one of them had a Bandana That said good boy and then the other was wearing a sweater.",
    "That said, good boy on it and a lot of people came up to me and were like do you have one that says good girl and I'm like I'm sorry I don't.",
    "And then other people were like I'm offended you didn't make a cat.",
    "One was like I'm sorry I can't make all the pins all at once.",
    "I wish I could just have all the options for you right here, but.",
    "Alas.",
    "Are you looking up up?",
    "Oh yeah.",
    "What's it called?",
    "I can look it up.",
    "Always looking for a picture of my friends one.",
    "It's like anything I cannot look that up.",
    "I don't know if I could even show it because the camera does weird things.",
    "Oh blur yeah, it'll get there it'll.",
    "Oh, I can already see it's beautiful oh, it's so gorgeous look at that.",
    "Oh my gosh, they have just like white flames of fur coming out.",
    "Oh Anthony, so blurred white flames of fur.",
    "You know?",
    "You look beautiful.",
    "He's a cutey.",
    "Put me on the spot like that.",
    "You should know the name of every single dog in your camera, I should know.",
    "But I can't remember.",
    "I want to say it's like.",
    "Burnard, but it's not Leonard, it's Leonard.",
    "Remain either Bernardo Lambert, Lambert Lambert.",
    "But but you see, OK, so I always think of food for pet names, but when there's like the right human name for repo, I feel like it's even more hilarious like Leonard like.",
    "He's some kind of Duke or Earl Earl Leonard.",
    "Yeah.",
    "He's a cutey.",
    "I love him personally.",
    "And then you know Lincoln.",
    "And then there's.",
    "What's the Sierra's dogs name?",
    "Oh CC.",
    "There's no like a caviar or like.",
    "Boba or potato like?",
    "Where is the dogs with food names come now I have to be more now come now.",
    "Now he says my pulse guys Super Small is that the name of the whole God?",
    "GA.",
    "Oh yeah, yeah we talked about polecat.",
    "Pull the means flea.",
    "Yeah yeah.",
    "That's right, I remember this conversation.",
    "Kindle says my goal is forever to have giant dogs and then now be says, thanks Anthony.",
    "I was thinking about dinner now.",
    "Thanks Anna.",
    "Two are now Anna too.",
    "Thanks guys.",
    "And then like a sick vomit face.",
    "No with sarcastic.",
    "Sammy says come over.",
    "We have so many they're taking over the house.",
    "My gosh I need all of them.",
    "Kendall says new goal.",
    "Linenberger and Bernese mountain dog mix and then current size sounds like at jewel way Sammy and then Sammy sister current.",
    "There's so much fur.",
    "Price to pay.",
    "Kendall says OMG so cute, so fluffy.",
    "Most of our dogs names come from films or tech and then user says to smoke account.",
    "Does.",
    "And then Kendall goes until they're as he came from Raspberry Pi.",
    "The technology piece Zoro is obvious.",
    "Named after technology love.",
    "Kate were 36 minutes.",
    "So for Oh yeah, but we changed our time so that works.",
    "So now we're just six minutes over.",
    "Yes is not better.",
    "Just that sounds, yeah.",
    "Well, thank you for spending this time with me Anthony and everyone on this chat journey.",
    "Uhm, let's see.",
    "I think we've just been consistently kind of painting on these guys, but I guess I'll flip again through.",
    "Where are layers so that we can see what we did?",
    "We got Mashed potato anyways, so this is the main paint layer.",
    "But before that what we did was we laid down a base layer of gold and then I put some layers on top of that.",
    "Actually it's just one layer of cream and Brown that I clipped to the yellow layer below it and then I put the line layer above it so that we could color it and kind of use that as part of the painting 'cause I don't want to lose the line.",
    "I like the line.",
    "And then we added a soft light layer with tons of fun colors.",
    "Let's go to normal just to see what that is.",
    "So like blue gold, uh, a little bit of like a muted red and set that to soft light.",
    "And there you go.",
    "Well, punch of color and then.",
    "When we see this guy oh you so rough up suddenly painted.",
    "Look at that smooth fluffy boy.",
    "He really does feel like mashed potatoes in my mind like his entire body is just covered with a thick coat of fluffy fur and must exactly what I wanted.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        7,
        8
      ],
      "sentence": [
        "Anthony how are you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        10,
        11
      ],
      "sentence": [
        "Hi Anthony, how are you?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        12,
        13
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        17,
        18
      ],
      "sentence": [
        "So far I'm having a great day and you know why?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "Training is she training him?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        35,
        36
      ],
      "sentence": [
        "Yeah yes and Anthony got the esteemed like would you call it?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Just have you seen?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "What you talk, what do you say what?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "Phrase what would you say?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Device saying made it hey ya what up?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        91,
        92
      ],
      "sentence": [
        "Oh my gosh discord crew flowing in did you guys see that the discord is popping off right now?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        99,
        100
      ],
      "sentence": [
        "Personalized or better?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        105,
        106
      ],
      "sentence": [
        "Or my music tastes?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Or my book that I just read and really want to talk to people about it?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "What do you call it?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        124,
        125
      ],
      "sentence": [
        "The second question is from Joanna asking a bit of a technical question what did or what brush did you use to sketch within fresco?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        128,
        129
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        142,
        143
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        143,
        144
      ],
      "sentence": [
        "Anthony Freeman Brown spots?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        144,
        145
      ],
      "sentence": [
        "Yeah, we can play with different colours, but just as a first pass, what do you think?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        159,
        160
      ],
      "sentence": [
        "Need a pet channel?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "Is this good Brown he likes?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "More like what is what is that look like, less wobbly lines for me, like a distinct potato, a distinct potato?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "He is a distinct potato, OK?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        180,
        181
      ],
      "sentence": [
        "Is that weird?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Like we do that for animals?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "Oh my gosh, can I post a picture of you in the field on the discord?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        187,
        188
      ],
      "sentence": [
        "'cause it's really cute?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        204,
        205
      ],
      "sentence": [
        "What would you call it?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        205,
        206
      ],
      "sentence": [
        "School of fish?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        207,
        208
      ],
      "sentence": [
        "What do you call it towed baby?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        226,
        227
      ],
      "sentence": [
        "Can I please just stop at the side of the road when I see a farm with calves on it and just put a cow?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        227,
        228
      ],
      "sentence": [
        "Is that allowed?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        233,
        234
      ],
      "sentence": [
        "Do you know Jenny Nicholson used to work at a petting farm in Disneyland?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        265,
        266
      ],
      "sentence": [
        "Is he your favorite character?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Which is that a real thing?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        283,
        284
      ],
      "sentence": [
        "Come on, why we not done that yet?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "What do you guys feel about IKEA?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "We're just working on this one post for now and then I think, how about we move on to these guys?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Oh wait, you're doing school motion, aren't you?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Apparently there where did we learn that that their saliva so viscous that the cow lick like stays up?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Joining the chat asking petting zoos generally have really small animals, right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        381,
        382
      ],
      "sentence": [
        "What is razy?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        405,
        406
      ],
      "sentence": [
        "I mean, how many dollars do you think I could find and how many hairs per dollar there?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        465,
        466
      ],
      "sentence": [
        "I'm glad you guys agree, uh?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        466,
        467
      ],
      "sentence": [
        "What was it?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        475,
        476
      ],
      "sentence": [
        "But if you were to be chipped in the brain would you be down for it for the abilities or would you be against it and have to go off grid?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        476,
        477
      ],
      "sentence": [
        "What do you think, Anthony?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        493,
        494
      ],
      "sentence": [
        "What are you doing to hear?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        527,
        528
      ],
      "sentence": [
        "So sweet sweet design horrible's Are you taking the phone quest?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        542,
        543
      ],
      "sentence": [
        "And how is visiting your grandma?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        572,
        573
      ],
      "sentence": [
        "Don't you know it?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        573,
        574
      ],
      "sentence": [
        "I mean Anthony, how do you think or how do you feel about your title in John here?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        574,
        575
      ],
      "sentence": [
        "Is it accurate?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        584,
        585
      ],
      "sentence": [
        "But I was sitting there with some of my friends and one of the people who was working with us like teaching us how to use certain equipment or whatever she comes up and just says like, oh hi, what's your name?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "Is that normal?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        595,
        596
      ],
      "sentence": [
        "I'm sure it is somewhere right, right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        597,
        598
      ],
      "sentence": [
        "So embarrassing, could you imagine it's record?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        598,
        599
      ],
      "sentence": [
        "Record it for the rest of my life?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        606,
        607
      ],
      "sentence": [
        "Did I accidentally make an actual breed of dog?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        615,
        616
      ],
      "sentence": [
        "Oh she was she OK?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        623,
        624
      ],
      "sentence": [
        "It was it posted yet you do face?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        632,
        633
      ],
      "sentence": [
        "What o'curran Irene thing was that part of their story?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "Or something?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        664,
        665
      ],
      "sentence": [
        "Did you?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        665,
        666
      ],
      "sentence": [
        "Did you say it?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        672,
        673
      ],
      "sentence": [
        "Join the discord, yeah?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        678,
        679
      ],
      "sentence": [
        "I mean, who doesn't love meeting student people in three minutes?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        692,
        693
      ],
      "sentence": [
        "How dare you OK?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        697,
        698
      ],
      "sentence": [
        "How can you say that?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        700,
        701
      ],
      "sentence": [
        "Maybe mashed potatoes?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        726,
        727
      ],
      "sentence": [
        "If it is just like OK, where is the color?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        751,
        752
      ],
      "sentence": [
        "What else is purple the?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        755,
        756
      ],
      "sentence": [
        "It's a root vegetable, isn't it?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Yeah, what color is that?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        758,
        759
      ],
      "sentence": [
        "Is that Brown?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        762,
        763
      ],
      "sentence": [
        "Aren't some radishes also purple?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        773,
        774
      ],
      "sentence": [
        "How often do you guys take pictures off your phone?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        774,
        775
      ],
      "sentence": [
        "'cause I don't do it often enough?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        789,
        790
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        794,
        795
      ],
      "sentence": [
        "Take what do you call it?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        805,
        806
      ],
      "sentence": [
        "Are you craving anything in particular who sell berries?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        806,
        807
      ],
      "sentence": [
        "Captain Crunch Cereal?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        810,
        811
      ],
      "sentence": [
        "What was it?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        839,
        840
      ],
      "sentence": [
        "Yes, Ricoh Santa say in the Vietnamese pho or fat?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        846,
        847
      ],
      "sentence": [
        "Oh my gosh, yes, So what are the most recent things I did was did a chickpea Curry kind of Indian style?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        847,
        848
      ],
      "sentence": [
        "What would you call it?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        874,
        875
      ],
      "sentence": [
        "Have you had those eggs?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        875,
        876
      ],
      "sentence": [
        "Why do they call their like soaked in soy sauce?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        876,
        877
      ],
      "sentence": [
        "Another photo?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        910,
        911
      ],
      "sentence": [
        "Yeah, have you guys heard him yell Wolf Anthony?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        911,
        912
      ],
      "sentence": [
        "Do you know what that is?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        922,
        923
      ],
      "sentence": [
        "Google it please?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        932,
        933
      ],
      "sentence": [
        "Anyways, yeah that was my room right?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        936,
        937
      ],
      "sentence": [
        "Anthony, do you feel like you're a businesswoman?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        944,
        945
      ],
      "sentence": [
        "Who OK got something on that little boy?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        949,
        950
      ],
      "sentence": [
        "It's kind of like thinking about are like we were saying for like where you want yourself to end up you kind of have to think about OK, what is best for the long-term journey here?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        950,
        951
      ],
      "sentence": [
        "And you know if if things are five years down the road, do I want them to be the same as they are now, or do I want to actively progress myself in a different direction and that kind of thing?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        959,
        960
      ],
      "sentence": [
        "Did you see, in the discord?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        968,
        969
      ],
      "sentence": [
        "All that looks like is it knitted or crocheted possibly?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        976,
        977
      ],
      "sentence": [
        "Why are they chasing the mouse?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1000,
        1001
      ],
      "sentence": [
        "But if you break it down to smaller and smaller more manageable chunks and get to today tomorrow, like, what do I do tomorrow to get to that goal five years from now?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1019,
        1020
      ],
      "sentence": [
        "Do you need some help?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "Can you spare a square?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1032,
        1033
      ],
      "sentence": [
        "Did they rule?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1034,
        1035
      ],
      "sentence": [
        "Yeah, do they both have different ones like one says hey brother and the other says something else or is it the same?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1050,
        1051
      ],
      "sentence": [
        "Ghosts, would you guys say like in a haunted house or something?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1051,
        1052
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1077,
        1078
      ],
      "sentence": [
        "Do you don't do any of those things now?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1104,
        1105
      ],
      "sentence": [
        "What do you call it?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1106,
        1107
      ],
      "sentence": [
        "So on Friday we will be back for an hour and a half on that day, right?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1107,
        1108
      ],
      "sentence": [
        "Anthony?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1124,
        1125
      ],
      "sentence": [
        "But before we sign of-, is there anything you would like to say to the people?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1138,
        1139
      ],
      "sentence": [
        "What do you think, Anthony?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1153,
        1154
      ],
      "sentence": [
        "Being alone, they exist?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1168,
        1169
      ],
      "sentence": [
        "the Stanley Hotel is the one from the shining, is it?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1171,
        1172
      ],
      "sentence": [
        "Timberline Lodge, isn't it?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1174,
        1175
      ],
      "sentence": [
        "So where is the Stanley Hotel?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1176,
        1177
      ],
      "sentence": [
        "How do you say his name Kubrick?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1178,
        1179
      ],
      "sentence": [
        "Standing keyboard cube is that Rick?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1179,
        1180
      ],
      "sentence": [
        "Current says Hi Shawna, how is your stream?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1188,
        1189
      ],
      "sentence": [
        "Have you, Anthony?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1207,
        1208
      ],
      "sentence": [
        "On washer like we've been talking about, there is a new show that they put out called are you scared where they just read crazy pasta stuff to each other?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1240,
        1241
      ],
      "sentence": [
        "Oh is that a doll story?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1263,
        1264
      ],
      "sentence": [
        "Kindle says the glass, right?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1269,
        1270
      ],
      "sentence": [
        "Scrolling through every single dating app, right?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1282,
        1283
      ],
      "sentence": [
        "OK, so um, if you were a witch and you had a cauldron, what would you bubble in it?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1283,
        1284
      ],
      "sentence": [
        "That's not scary, right, children?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1289,
        1290
      ],
      "sentence": [
        "So what do you all need?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1290,
        1291
      ],
      "sentence": [
        "Wait before we talk about food?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1300,
        1301
      ],
      "sentence": [
        "Anthony, what are you making tonight tonight?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1311,
        1312
      ],
      "sentence": [
        "Helps you along, uh?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1320,
        1321
      ],
      "sentence": [
        "Nice, do you still have it?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1332,
        1333
      ],
      "sentence": [
        "What about spooky Chris?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1339,
        1340
      ],
      "sentence": [
        "So good yeah?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1354,
        1355
      ],
      "sentence": [
        "Mashed, right?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1384,
        1385
      ],
      "sentence": [
        "So people just start that habit when they're away, can it carries them into their sleep?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1386,
        1387
      ],
      "sentence": [
        "'cause what?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1387,
        1388
      ],
      "sentence": [
        "If you wake up in the real world and you just start punching yourself?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1393,
        1394
      ],
      "sentence": [
        "Why God?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1427,
        1428
      ],
      "sentence": [
        "Wait, what are name be?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1428,
        1429
      ],
      "sentence": [
        "If we mix it?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1441,
        1442
      ],
      "sentence": [
        "That's how we all think, right?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1461,
        1462
      ],
      "sentence": [
        "Who made a special appearance on our last St?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "ANSWER",
      "span": [
        1462,
        1463
      ],
      "sentence": [
        "Wasn't it where he has a brain saying where he can only go in One Direction so he's just endlessly spins around like this?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1466,
        1467
      ],
      "sentence": [
        "Does he love sunflower seeds?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1486,
        1487
      ],
      "sentence": [
        "What can I do really quickly to make this?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1521,
        1522
      ],
      "sentence": [
        "Off when is the giant dog?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1525,
        1526
      ],
      "sentence": [
        "I want to Leonberger what is that?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1536,
        1537
      ],
      "sentence": [
        "Or cat?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1552,
        1553
      ],
      "sentence": [
        "Are you looking up up?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION",
      "span": [
        1554,
        1555
      ],
      "sentence": [
        "What's it called?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1563,
        1564
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION",
      "span": [
        1579,
        1580
      ],
      "sentence": [
        "What's the Sierra's dogs name?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1582,
        1583
      ],
      "sentence": [
        "Boba or potato like?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION",
      "span": [
        1584,
        1585
      ],
      "sentence": [
        "Now he says my pulse guys Super Small is that the name of the whole God?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION",
      "span": [
        1618,
        1619
      ],
      "sentence": [
        "Where are layers so that we can see what we did?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "ANSWER",
      "span": [
        8,
        9
      ],
      "sentence": [
        "Oh, I'm pretty good."
      ]
    },
    "T159": {
      "id": "T159",
      "label": "ANSWER",
      "span": [
        11,
        12
      ],
      "sentence": [
        "I'm pretty good."
      ]
    },
    "T160": {
      "id": "T160",
      "label": "ANSWER",
      "span": [
        13,
        14
      ],
      "sentence": [
        "I'm just amazing wow, your eyes are so beautiful in person."
      ]
    },
    "T161": {
      "id": "T161",
      "label": "ANSWER",
      "span": [
        100,
        102
      ],
      "sentence": [
        "Peter is definitely become my bad news zone, but it's bad news that I need sometimes and other times it's just depressing.",
        "So everybody has their own."
      ]
    },
    "T162": {
      "id": "T162",
      "label": "ANSWER",
      "span": [
        111,
        112
      ],
      "sentence": [
        "Like text reply are communicator but I am always watching so."
      ]
    },
    "T163": {
      "id": "T163",
      "label": "ANSWER",
      "span": [
        125,
        128
      ],
      "sentence": [
        "Oh golly, this actually, I think, was one of the new charcoal brushes, but Kyle just really fat, think right.",
        "I don't have the iPad with me right now, but if you go on the discord I will happily answer that question later.",
        "But I do think it is one of the charcoal brushes that Kyle just released for fresco."
      ]
    },
    "T164": {
      "id": "T164",
      "label": "ANSWER",
      "span": [
        145,
        148
      ],
      "sentence": [
        "Yeah, I think that's a bog standard dog design.",
        "Reminds me of the Pokey little puppy.",
        "From the Golden Books Collection."
      ]
    },
    "T165": {
      "id": "T165",
      "label": "ANSWER",
      "span": [
        161,
        162
      ],
      "sentence": [
        "Yes we will have a pet channel no problem."
      ]
    },
    "T166": {
      "id": "T166",
      "label": "ANSWER",
      "span": [
        188,
        189
      ],
      "sentence": [
        "I don't know, maybe will have to come up with like people watching channel on discord."
      ]
    },
    "T167": {
      "id": "T167",
      "label": "ANSWER",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Polliwog yeah."
      ]
    },
    "T168": {
      "id": "T168",
      "label": "ANSWER",
      "span": [
        228,
        229
      ],
      "sentence": [
        "Probably not, but I really want to do it."
      ]
    },
    "T169": {
      "id": "T169",
      "label": "ANSWER",
      "span": [
        234,
        235
      ],
      "sentence": [
        "No way."
      ]
    },
    "T170": {
      "id": "T170",
      "label": "ANSWER",
      "span": [
        294,
        295
      ],
      "sentence": [
        "I love putting together that stuff and being like yes, this is what I'm doing right now, nothing else."
      ]
    },
    "T171": {
      "id": "T171",
      "label": "ANSWER",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Yes, I would love to see that continue."
      ]
    },
    "T172": {
      "id": "T172",
      "label": "ANSWER",
      "span": [
        467,
        475
      ],
      "sentence": [
        "Oh, it was.",
        "I was listening to the podcast from the watcher guys, which I told you guys a few times about, but it's a YouTube channel with the guys from BuzzFeed unsolved and worth it and.",
        "They were talking about ships in their brain where, like someday they're going to just have.",
        "It was like they were talking about Apple Pay like Ryan would just bumped his forehead against like the pay scanner and be like done.",
        "And both Ryan and Shane seemed to be very down with our future of being automatized, automatized, could I recall it dipped in the brain where like say you wanted to record a moment that you saw.",
        "You could just be like.",
        "Obviously this is all like science.",
        "The science fiction and all that stuff."
      ]
    },
    "T173": {
      "id": "T173",
      "label": "ANSWER",
      "span": [
        477,
        480
      ],
      "sentence": [
        "A little of both.",
        "I'm fine with it being in my phone.",
        "I don't know if I want it in my brain."
      ]
    },
    "T174": {
      "id": "T174",
      "label": "ANSWER",
      "span": [
        494,
        497
      ],
      "sentence": [
        "Well, I'm being overly safe about covid, so every time I go outside I touch a door handle.",
        "I touch a railing on something and then I touch my phone so I'm gonna clean it when I get back.",
        "That's just I think people in general should clean their phones more often."
      ]
    },
    "T175": {
      "id": "T175",
      "label": "ANSWER",
      "span": [
        543,
        545
      ],
      "sentence": [
        "Oh my gosh fan.",
        "Pure beauty."
      ]
    },
    "T176": {
      "id": "T176",
      "label": "ANSWER",
      "span": [
        666,
        669
      ],
      "sentence": [
        "I don't know.",
        "Don't say my name correctly, so probably.",
        "They spend seconds ago, I don't know."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        679,
        680
      ],
      "sentence": [
        "I think that maybe it's a female bathroom thing, 'cause it sounds like you've never met somebody in the bathroom and all of us have very vivid memories of like Oh yeah, I met her in there."
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        756,
        757
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T179": {
      "id": "T179",
      "label": "ANSWER",
      "span": [
        759,
        762
      ],
      "sentence": [
        "Um white with like speckles.",
        "As far as I've seen.",
        "But maybe I'm wrong, I don't know."
      ]
    },
    "T180": {
      "id": "T180",
      "label": "ANSWER",
      "span": [
        763,
        764
      ],
      "sentence": [
        "Yeah, definitely."
      ]
    },
    "T181": {
      "id": "T181",
      "label": "ANSWER",
      "span": [
        795,
        796
      ],
      "sentence": [
        "Take out backwards."
      ]
    },
    "T182": {
      "id": "T182",
      "label": "ANSWER",
      "span": [
        811,
        812
      ],
      "sentence": [
        "Pretty pebbles, fruity pebbles, fruity pebbles with marshmallows from Lucky Charms, so it's lucky pebbles."
      ]
    },
    "T183": {
      "id": "T183",
      "label": "ANSWER",
      "span": [
        848,
        849
      ],
      "sentence": [
        "Like a tomatoe dish with rice and that was one of the most fun things to do because it was outside my comfort zone and I need more of that like just to diversify in general, my taste buds thank me like we just need more different food."
      ]
    },
    "T184": {
      "id": "T184",
      "label": "ANSWER",
      "span": [
        878,
        879
      ],
      "sentence": [
        "No, I don't know what the name of them, but I know what you're talking about where it's like seasons hard-boiled seasoning."
      ]
    },
    "T185": {
      "id": "T185",
      "label": "ANSWER",
      "span": [
        912,
        913
      ],
      "sentence": [
        "No, Kendall goes on to state."
      ]
    },
    "T186": {
      "id": "T186",
      "label": "ANSWER",
      "span": [
        938,
        940
      ],
      "sentence": [
        "I am Kendall.",
        "I am a businesswoman."
      ]
    },
    "T187": {
      "id": "T187",
      "label": "ANSWER",
      "span": [
        960,
        961
      ],
      "sentence": [
        "Maybe not yet."
      ]
    },
    "T188": {
      "id": "T188",
      "label": "ANSWER",
      "span": [
        1105,
        1106
      ],
      "sentence": [
        "The schedule that we have, but it was something that Anthony and I decided like right before the stream."
      ]
    },
    "T189": {
      "id": "T189",
      "label": "ANSWER",
      "span": [
        1108,
        1109
      ],
      "sentence": [
        "Yes, so that work with your schedule your schedule OK, uhm and then on Monday we will start it back up with the regular schedule."
      ]
    },
    "T190": {
      "id": "T190",
      "label": "ANSWER",
      "span": [
        1125,
        1126
      ],
      "sentence": [
        "Anthony, yes, I would like to finish reading your comments and cares about 8:00 or so."
      ]
    },
    "T191": {
      "id": "T191",
      "label": "ANSWER",
      "span": [
        1139,
        1143
      ],
      "sentence": [
        "I have to make a plan.",
        "Multiple.",
        "Yeah, I think breaking it up into segments is a lot more digestible and.",
        "For sure, I think that making it into segments is good."
      ]
    },
    "T192": {
      "id": "T192",
      "label": "ANSWER",
      "span": [
        1154,
        1157
      ],
      "sentence": [
        "Oh no see having a personal experience, yeah, I feel like you'd immediately be like, Nope, Nope, Nope, Nope, Nope.",
        "Not messing with that.",
        "But I like Kerans answer or she's like with someone like we've talked about this before."
      ]
    },
    "T193": {
      "id": "T193",
      "label": "ANSWER",
      "span": [
        1169,
        1171
      ],
      "sentence": [
        "Yeah, 'cause we have the outside of the shining in our state.",
        "That's the Mount Hood."
      ]
    },
    "T194": {
      "id": "T194",
      "label": "ANSWER",
      "span": [
        1172,
        1173
      ],
      "sentence": [
        "Yes."
      ]
    },
    "T195": {
      "id": "T195",
      "label": "ANSWER",
      "span": [
        1177,
        1178
      ],
      "sentence": [
        "Oh like that yeah you have to say it exactly like you just did and that's the correct pronunciation."
      ]
    },
    "T196": {
      "id": "T196",
      "label": "ANSWER",
      "span": [
        1180,
        1181
      ],
      "sentence": [
        "Yes, it says I'm trying not to get into my head on the ghost, you guys."
      ]
    },
    "T197": {
      "id": "T197",
      "label": "ANSWER",
      "span": [
        1189,
        1191
      ],
      "sentence": [
        "Yes, she says I watched Commission you to draw Teddy Anna your doggo illustrations are so cute and then people goes on to say.",
        "The Stanley Hotel is in the mountains also."
      ]
    },
    "T198": {
      "id": "T198",
      "label": "ANSWER",
      "span": [
        1052,
        1053
      ],
      "sentence": [
        "If you guys aren't into watcher yet, it's a lot of ghost talk."
      ]
    },
    "T199": {
      "id": "T199",
      "label": "ANSWER",
      "span": [
        1241,
        1242
      ],
      "sentence": [
        "I never yeah it's like a know it was the TV show goosebumps."
      ]
    },
    "T200": {
      "id": "T200",
      "label": "ANSWER",
      "span": [
        1264,
        1265
      ],
      "sentence": [
        "Once, Nope."
      ]
    },
    "T201": {
      "id": "T201",
      "label": "ANSWER",
      "span": [
        1284,
        1285
      ],
      "sentence": [
        "OK, that was one that I absolutely loved but scared some of my friends."
      ]
    },
    "T202": {
      "id": "T202",
      "label": "ANSWER",
      "span": [
        1301,
        1303
      ],
      "sentence": [
        "I don't know.",
        "We did a Costco order today and have that delivered so there could be like potential stuff for dinner, but we haven't planned anything out tonight."
      ]
    },
    "T203": {
      "id": "T203",
      "label": "ANSWER",
      "span": [
        1312,
        1313
      ],
      "sentence": [
        "Like makes your mood better, makes you happy."
      ]
    },
    "T204": {
      "id": "T204",
      "label": "ANSWER",
      "span": [
        1321,
        1325
      ],
      "sentence": [
        "So yeah, watch it.",
        "Watch it.",
        "Yeah.",
        "John says food slash scary stuff."
      ]
    },
    "T205": {
      "id": "T205",
      "label": "ANSWER",
      "span": [
        1333,
        1335
      ],
      "sentence": [
        "God, that was an actual good one that's actually like fruity.",
        "I liked it."
      ]
    },
    "T206": {
      "id": "T206",
      "label": "ANSWER",
      "span": [
        1355,
        1357
      ],
      "sentence": [
        "That's that's the way small mesh MASHED Max.",
        "Yeah, mashed potatoes here it comes heart MASSH"
      ]
    },
    "T207": {
      "id": "T207",
      "label": "ANSWER",
      "span": [
        1467,
        1468
      ],
      "sentence": [
        "This little flash books this worlds behind him, of course, 'cause he's overly boy."
      ]
    },
    "T208": {
      "id": "T208",
      "label": "ANSWER",
      "span": [
        1487,
        1489
      ],
      "sentence": [
        "Sammy says they are his favorite sunflower seeds.",
        "He picks them all out of the bowl and then Kendall says also appreciations for Anthony and his reading of the chat and making Anna laugh."
      ]
    },
    "T209": {
      "id": "T209",
      "label": "ANSWER",
      "span": [
        1526,
        1527
      ],
      "sentence": [
        "A dog."
      ]
    },
    "T210": {
      "id": "T210",
      "label": "ANSWER",
      "span": [
        1553,
        1554
      ],
      "sentence": [
        "Oh yeah."
      ]
    },
    "T211": {
      "id": "T211",
      "label": "ANSWER",
      "span": [
        1555,
        1556
      ],
      "sentence": [
        "I can look it up."
      ]
    },
    "T212": {
      "id": "T212",
      "label": "ANSWER",
      "span": [
        1580,
        1581
      ],
      "sentence": [
        "Oh CC."
      ]
    },
    "T213": {
      "id": "T213",
      "label": "ANSWER",
      "span": [
        1586,
        1587
      ],
      "sentence": [
        "Oh yeah, yeah we talked about polecat."
      ]
    },
    "T214": {
      "id": "T214",
      "label": "ANSWER",
      "span": [
        1619,
        1620
      ],
      "sentence": [
        "We got Mashed potato anyways, so this is the main paint layer."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T158",
      "question_sentence": [
        "Anthony how are you?"
      ],
      "answer_sentence": [
        "Oh, I'm pretty good."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T159",
      "question_sentence": [
        "Hi Anthony, how are you?"
      ],
      "answer_sentence": [
        "I'm pretty good."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T160",
      "question_sentence": [
        "How are you?"
      ],
      "answer_sentence": [
        "I'm just amazing wow, your eyes are so beautiful in person."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T161",
      "question_sentence": [
        "Personalized or better?"
      ],
      "answer_sentence": [
        "Peter is definitely become my bad news zone, but it's bad news that I need sometimes and other times it's just depressing.",
        "So everybody has their own."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T164",
      "question_sentence": [
        "Yeah, we can play with different colours, but just as a first pass, what do you think?"
      ],
      "answer_sentence": [
        "Yeah, I think that's a bog standard dog design.",
        "Reminds me of the Pokey little puppy.",
        "From the Golden Books Collection."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T165",
      "question_sentence": [
        "Need a pet channel?"
      ],
      "answer_sentence": [
        "Yes we will have a pet channel no problem."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T166",
      "question_sentence": [
        "Oh my gosh, can I post a picture of you in the field on the discord?"
      ],
      "answer_sentence": [
        "I don't know, maybe will have to come up with like people watching channel on discord."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T30",
      "question_sentence": [
        "What would you call it?"
      ],
      "answer_sentence": [
        "School of fish?"
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T167",
      "question_sentence": [
        "What do you call it towed baby?"
      ],
      "answer_sentence": [
        "Polliwog yeah."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T168",
      "question_sentence": [
        "Is that allowed?"
      ],
      "answer_sentence": [
        "Probably not, but I really want to do it."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T169",
      "question_sentence": [
        "Do you know Jenny Nicholson used to work at a petting farm in Disneyland?"
      ],
      "answer_sentence": [
        "No way."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T170",
      "question_sentence": [
        "What do you guys feel about IKEA?"
      ],
      "answer_sentence": [
        "I love putting together that stuff and being like yes, this is what I'm doing right now, nothing else."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T171",
      "question_sentence": [
        "Oh wait, you're doing school motion, aren't you?"
      ],
      "answer_sentence": [
        "Yes, I would love to see that continue."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T172",
      "question_sentence": [
        "What was it?"
      ],
      "answer_sentence": [
        "Oh, it was.",
        "I was listening to the podcast from the watcher guys, which I told you guys a few times about, but it's a YouTube channel with the guys from BuzzFeed unsolved and worth it and.",
        "They were talking about ships in their brain where, like someday they're going to just have.",
        "It was like they were talking about Apple Pay like Ryan would just bumped his forehead against like the pay scanner and be like done.",
        "And both Ryan and Shane seemed to be very down with our future of being automatized, automatized, could I recall it dipped in the brain where like say you wanted to record a moment that you saw.",
        "You could just be like.",
        "Obviously this is all like science.",
        "The science fiction and all that stuff."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T173",
      "question_sentence": [
        "What do you think, Anthony?"
      ],
      "answer_sentence": [
        "A little of both.",
        "I'm fine with it being in my phone.",
        "I don't know if I want it in my brain."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T174",
      "question_sentence": [
        "What are you doing to hear?"
      ],
      "answer_sentence": [
        "Well, I'm being overly safe about covid, so every time I go outside I touch a door handle.",
        "I touch a railing on something and then I touch my phone so I'm gonna clean it when I get back.",
        "That's just I think people in general should clean their phones more often."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T175",
      "question_sentence": [
        "And how is visiting your grandma?"
      ],
      "answer_sentence": [
        "Oh my gosh fan.",
        "Pure beauty."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T57",
      "question_sentence": [
        "Is that normal?"
      ],
      "answer_sentence": [
        "I'm sure it is somewhere right, right?"
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T176",
      "question_sentence": [
        "Did you say it?"
      ],
      "answer_sentence": [
        "I don't know.",
        "Don't say my name correctly, so probably.",
        "They spend seconds ago, I don't know."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T177",
      "question_sentence": [
        "I mean, who doesn't love meeting student people in three minutes?"
      ],
      "answer_sentence": [
        "I think that maybe it's a female bathroom thing, 'cause it sounds like you've never met somebody in the bathroom and all of us have very vivid memories of like Oh yeah, I met her in there."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T178",
      "question_sentence": [
        "It's a root vegetable, isn't it?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T179",
      "question_sentence": [
        "Is that Brown?"
      ],
      "answer_sentence": [
        "Um white with like speckles.",
        "As far as I've seen.",
        "But maybe I'm wrong, I don't know."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T180",
      "question_sentence": [
        "Aren't some radishes also purple?"
      ],
      "answer_sentence": [
        "Yeah, definitely."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T181",
      "question_sentence": [
        "Take what do you call it?"
      ],
      "answer_sentence": [
        "Take out backwards."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T84",
      "answer": "T182",
      "question_sentence": [
        "What was it?"
      ],
      "answer_sentence": [
        "Pretty pebbles, fruity pebbles, fruity pebbles with marshmallows from Lucky Charms, so it's lucky pebbles."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T87",
      "answer": "T183",
      "question_sentence": [
        "What would you call it?"
      ],
      "answer_sentence": [
        "Like a tomatoe dish with rice and that was one of the most fun things to do because it was outside my comfort zone and I need more of that like just to diversify in general, my taste buds thank me like we just need more different food."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T184",
      "question_sentence": [
        "Why do they call their like soaked in soy sauce?"
      ],
      "answer_sentence": [
        "No, I don't know what the name of them, but I know what you're talking about where it's like seasons hard-boiled seasoning."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T185",
      "question_sentence": [
        "Do you know what that is?"
      ],
      "answer_sentence": [
        "No, Kendall goes on to state."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T95",
      "answer": "T186",
      "question_sentence": [
        "Anthony, do you feel like you're a businesswoman?"
      ],
      "answer_sentence": [
        "I am Kendall.",
        "I am a businesswoman."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T99",
      "answer": "T187",
      "question_sentence": [
        "Did you see, in the discord?"
      ],
      "answer_sentence": [
        "Maybe not yet."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T110",
      "answer": "T188",
      "question_sentence": [
        "What do you call it?"
      ],
      "answer_sentence": [
        "The schedule that we have, but it was something that Anthony and I decided like right before the stream."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T111",
      "answer": "T189",
      "question_sentence": [
        "So on Friday we will be back for an hour and a half on that day, right?"
      ],
      "answer_sentence": [
        "Yes, so that work with your schedule your schedule OK, uhm and then on Monday we will start it back up with the regular schedule."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T113",
      "answer": "T190",
      "question_sentence": [
        "But before we sign of-, is there anything you would like to say to the people?"
      ],
      "answer_sentence": [
        "Anthony, yes, I would like to finish reading your comments and cares about 8:00 or so."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T114",
      "answer": "T191",
      "question_sentence": [
        "What do you think, Anthony?"
      ],
      "answer_sentence": [
        "I have to make a plan.",
        "Multiple.",
        "Yeah, I think breaking it up into segments is a lot more digestible and.",
        "For sure, I think that making it into segments is good."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T192",
      "question_sentence": [
        "Being alone, they exist?"
      ],
      "answer_sentence": [
        "Oh no see having a personal experience, yeah, I feel like you'd immediately be like, Nope, Nope, Nope, Nope, Nope.",
        "Not messing with that.",
        "But I like Kerans answer or she's like with someone like we've talked about this before."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T116",
      "answer": "T193",
      "question_sentence": [
        "the Stanley Hotel is the one from the shining, is it?"
      ],
      "answer_sentence": [
        "Yeah, 'cause we have the outside of the shining in our state.",
        "That's the Mount Hood."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T117",
      "answer": "T194",
      "question_sentence": [
        "Timberline Lodge, isn't it?"
      ],
      "answer_sentence": [
        "Yes."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T119",
      "answer": "T195",
      "question_sentence": [
        "How do you say his name Kubrick?"
      ],
      "answer_sentence": [
        "Oh like that yeah you have to say it exactly like you just did and that's the correct pronunciation."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T121",
      "answer": "T196",
      "question_sentence": [
        "Current says Hi Shawna, how is your stream?"
      ],
      "answer_sentence": [
        "Yes, it says I'm trying not to get into my head on the ghost, you guys."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T197",
      "question_sentence": [
        "Have you, Anthony?"
      ],
      "answer_sentence": [
        "Yes, she says I watched Commission you to draw Teddy Anna your doggo illustrations are so cute and then people goes on to say.",
        "The Stanley Hotel is in the mountains also."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T108",
      "answer": "T198",
      "question_sentence": [
        "What do you think?"
      ],
      "answer_sentence": [
        "If you guys aren't into watcher yet, it's a lot of ghost talk."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T199",
      "question_sentence": [
        "Oh is that a doll story?"
      ],
      "answer_sentence": [
        "I never yeah it's like a know it was the TV show goosebumps."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T125",
      "answer": "T200",
      "question_sentence": [
        "Kindle says the glass, right?"
      ],
      "answer_sentence": [
        "Once, Nope."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T128",
      "answer": "T201",
      "question_sentence": [
        "That's not scary, right, children?"
      ],
      "answer_sentence": [
        "OK, that was one that I absolutely loved but scared some of my friends."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T131",
      "answer": "T202",
      "question_sentence": [
        "Anthony, what are you making tonight tonight?"
      ],
      "answer_sentence": [
        "I don't know.",
        "We did a Costco order today and have that delivered so there could be like potential stuff for dinner, but we haven't planned anything out tonight."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T132",
      "answer": "T203",
      "question_sentence": [
        "Helps you along, uh?"
      ],
      "answer_sentence": [
        "Like makes your mood better, makes you happy."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T133",
      "answer": "T204",
      "question_sentence": [
        "Nice, do you still have it?"
      ],
      "answer_sentence": [
        "So yeah, watch it.",
        "Watch it.",
        "Yeah.",
        "John says food slash scary stuff."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T134",
      "answer": "T205",
      "question_sentence": [
        "What about spooky Chris?"
      ],
      "answer_sentence": [
        "God, that was an actual good one that's actually like fruity.",
        "I liked it."
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Chitchat",
      "question": "T136",
      "answer": "T206",
      "question_sentence": [
        "Mashed, right?"
      ],
      "answer_sentence": [
        "That's that's the way small mesh MASHED Max.",
        "Yeah, mashed potatoes here it comes heart MASSH"
      ]
    },
    "R50": {
      "id": "R50",
      "label": "Chitchat",
      "question": "T144",
      "answer": "T145",
      "question_sentence": [
        "Who made a special appearance on our last St?"
      ],
      "answer_sentence": [
        "Wasn't it where he has a brain saying where he can only go in One Direction so he's just endlessly spins around like this?"
      ]
    },
    "R51": {
      "id": "R51",
      "label": "Chitchat",
      "question": "T146",
      "answer": "T207",
      "question_sentence": [
        "Does he love sunflower seeds?"
      ],
      "answer_sentence": [
        "This little flash books this worlds behind him, of course, 'cause he's overly boy."
      ]
    },
    "R52": {
      "id": "R52",
      "label": "Chitchat",
      "question": "T147",
      "answer": "T208",
      "question_sentence": [
        "What can I do really quickly to make this?"
      ],
      "answer_sentence": [
        "Sammy says they are his favorite sunflower seeds.",
        "He picks them all out of the bowl and then Kendall says also appreciations for Anthony and his reading of the chat and making Anna laugh."
      ]
    },
    "R53": {
      "id": "R53",
      "label": "Chitchat",
      "question": "T149",
      "answer": "T209",
      "question_sentence": [
        "I want to Leonberger what is that?"
      ],
      "answer_sentence": [
        "A dog."
      ]
    },
    "R54": {
      "id": "R54",
      "label": "Chitchat",
      "question": "T151",
      "answer": "T210",
      "question_sentence": [
        "Are you looking up up?"
      ],
      "answer_sentence": [
        "Oh yeah."
      ]
    },
    "R55": {
      "id": "R55",
      "label": "Chitchat",
      "question": "T152",
      "answer": "T211",
      "question_sentence": [
        "What's it called?"
      ],
      "answer_sentence": [
        "I can look it up."
      ]
    },
    "R56": {
      "id": "R56",
      "label": "Chitchat",
      "question": "T154",
      "answer": "T212",
      "question_sentence": [
        "What's the Sierra's dogs name?"
      ],
      "answer_sentence": [
        "Oh CC."
      ]
    },
    "R57": {
      "id": "R57",
      "label": "Chitchat",
      "question": "T156",
      "answer": "T213",
      "question_sentence": [
        "Now he says my pulse guys Super Small is that the name of the whole God?"
      ],
      "answer_sentence": [
        "Oh yeah, yeah we talked about polecat."
      ]
    },
    "R58": {
      "id": "R58",
      "label": "Chitchat",
      "question": "T157",
      "answer": "T214",
      "question_sentence": [
        "Where are layers so that we can see what we did?"
      ],
      "answer_sentence": [
        "We got Mashed potato anyways, so this is the main paint layer."
      ]
    }
  }
}