{
  "sentence": [
    "How's it going every month?",
    "I'm doing good today.",
    "I'm ready, we are just about to start, repaint or continuing the painting of this here tree that we did yesterday.",
    "Pretty excited, hello, more direction than yesterday, so I think we'll be able to get a little bit.",
    "Thing going.",
    "Uh.",
    "I don't know if I should even add it on my Instagram.",
    "Like nobody from is coming over.",
    "They are going to paint this.",
    "You're going to use a couple of textures.",
    "From photos just to be able to get this.",
    "Extra going real nicely.",
    "And, Uh, Yeah so.",
    "Let's begin, yeah.",
    "Good.",
    "Great.",
    "You're watching the replay.",
    "Thanks for joining me on the replay.",
    "Really appreciate you guys.",
    "Here with me live.",
    "In here.",
    "Now I've been streaming lot.",
    "I just want to get all this work done and since I have permission to.",
    "To you know, show it.",
    "I'm excited.",
    "Oh sorry Mike there.",
    "I'm excited to be able to do it and then.",
    "Yeah.",
    "The direction for this particular pieces, now that not not now, but because it was always.",
    "Something about it being magical, but at least now I know what kind of magical it's supposed to be a hollowed out.",
    "Burning tree trunk and show you a picture of that really quickly.",
    "So it supposed to have this kind of look going throughout it.",
    "Maybe in just a few parts, because they're also saying that they wanted to be subtle.",
    "Um?",
    "But they want it to be like.",
    "It's only implying that it's magical.",
    "It's not cousin in the book.",
    "It's not fully revealed until much later.",
    "So yeah, we're a.",
    "Gonna be doing a little bit of that other client also requested that we have a little more color variety instead of just greens.",
    "So we're going to try to bring in a couple of more, maybe Reds.",
    "That kind of thing.",
    "I'm also.",
    "Going to do something with this.",
    "This right here.",
    "In fact, what we're going to do?",
    "We're going to define that.",
    "As a brush.",
    "We're going to call it wheat.",
    "Brush one.",
    "And then we're going to do might not work because it's a whole bunch, but.",
    "Schedule.",
    "But what we're going to do is, we're going to go into our brush settings.",
    "Cheap dynamics we're gonna do size jitter.",
    "No control, we just want it moving minimum diameter.",
    "I will leave it there, that's fine, angle jitter.",
    "Just a tiny bit.",
    "I'm going to go with a direction maybe.",
    "Yeah, and I like that.",
    "And then maybe some.",
    "Mild scattering.",
    "In the control being pen pressure.",
    "Here try.",
    "Yeah, kinda like that on the counter a little bit low.",
    "I think that'll work.",
    "To save that as brush.",
    "That's going to be a one, and then we're going to take one of these.",
    "It already exists right here, so we're just going to grab this little guy.",
    "So that we can define a couple of little.",
    "Who's getting a little more?",
    "Something point here?",
    "Let's go with this one.",
    "So in come in and just.",
    "Make a few pieces that stand out a little.",
    "Better.",
    "We're going to define that.",
    "Edit if I'm brush preset, excuse me, we're going to go right here.",
    "They did that work.",
    "I don't even know that.",
    "And the person called that we kept 02.",
    "Cheap dynamics.",
    "As jitter go a little higher.",
    "We do pressure.",
    "That a lot more scattering than that, not that much.",
    "Would you want the angle jitter?",
    "Wanna be direction that there you go that's it.",
    "Nice.",
    "Did we add color dynamics?",
    "Let's see.",
    "Foreground background.",
    "You jitter yam.",
    "Something that works.",
    "Alright, let's see that as wheat 02.",
    "And then in our brushes here, we're going to go ahead and get rid of the original, which is.",
    "This one that one.",
    "Leave that one.",
    "And a leap.",
    "Redial air.",
    "And we're back.",
    "Oh, right.",
    "Marys Ryan Silvey making me pick between you and my girl to a cell.",
    "You know what?",
    "Uhm, this is secret stream so nobody supposed to be here so you can go to two cells.",
    "It's fun.",
    "Thanks for stopping by man, even if it's shortly.",
    "I do appreciate that.",
    "Right, so we're going to get this this Bay sweet color.",
    "And we're going to go ahead and know what I feel like that was good.",
    "That is way too much count.",
    "Let's drop the count on that.",
    "Oh, you know what the scattering?",
    "That's what we need.",
    "That's it, right there?",
    "OK, that's a lot better.",
    "But don't yell it and people are going to know.",
    "And if people know won't be a secret anymore.",
    "Yoga.",
    "OK, why is it only showing the bottom part?",
    "I guess I don't need to cut that if it needs to believe we're just gonna leave it, leave it messy.",
    "I like their little messy.",
    "OK, so I was saying.",
    "This tree needs to have little bits and pieces in it here, so I think I'm going to cut out this whole area right here.",
    "Right there to create a bit of a hollow point inside the the.",
    "Tree that will have its burning like that and the client like this one because she thought it was cool that I looked like lightning so maybe I can do a little something like that.",
    "Make it look like some kind of lightning fire thing inside of the tree.",
    "I don't know.",
    "Might be cool.",
    "And then a couple of these cracks that you see here.",
    "These like long striations.",
    "Will have like maybe a little bit of that burning inside of it.",
    "I am very nervous to get this going.",
    "I got a little bit of tree bark.",
    "Uh, texture here.",
    "We're going to use some of that right now to add some texture without having to worry too much about.",
    "Painting it so clear.",
    "To the point that I go crazy and break out in hives because it's not necessary right now.",
    "But the problem here is just that we're not going to be able to use this whole tree trunk.",
    "And get rid of some of this.",
    "'cause we can't use these holes there way too recognizable.",
    "For the most part, we're going to duplicate that, and then we're going to do.",
    "Reduce Font Hill.",
    "It's his fault he works.",
    "Works for Maine.",
    "Are healing brush also known as magic?",
    "There man can't even tell.",
    "Organize both both of those.",
    "And then we're also going to use.",
    "A lot of this one.",
    "This will be our main tree trunk.",
    "Let's see, we're going to start with the one with the holes.",
    "I think the holes one.",
    "So I want to be non destructive so always duplicate it.",
    "We're going to call this one holes.",
    "Base.",
    "I'm going to call this one base.",
    "And then we're going to call this one main.",
    "Does that make sense?",
    "21?",
    "I don't think it should.",
    "But it might.",
    "In a group, these within the group.",
    "These are the workable ones.",
    "OK, so we're going to take this one with the holes in it.",
    "I'm going to size it up.",
    "In a little better here and then, we just.",
    "The store either holding command or control.",
    "Or warp.",
    "Any of these will work.",
    "Well, we can also do is use liquify.",
    "Like to get a good base going with the.",
    "Warp first.",
    "And then back to our transform to scale it.",
    "I like where that's going.",
    "Who is it a little?",
    "Yeah, like that, I'm a hit enter and then we're going to liquefy.",
    "Filter liquify Excuse me We're going to also show backdrop so we know what we're doing.",
    "What does this really cool?",
    "I saw a close up of A.",
    "I like to do I thought possible like burning wood and it was it almost looked like.",
    "Bundled up here was so cool.",
    "I like to merge it merge it.",
    "Are you doing that to King Julian?",
    "I like to murdered murdered amazing the job he had 10 points today man.",
    "Majorcan hello.",
    "Hello how's it going?",
    "Man sorry there is a little delay.",
    "Number one, there's a delay between when I speak and you hear it and #2 if I'm a little focus.",
    "Sometimes I don't see the chat kind of look at the chat every couple minutes.",
    "Thank you for being here.",
    "How's it going today?",
    "Hope you're well.",
    "Hope you're doing good.",
    "They were just painting.",
    "Painting a little tree using some textures.",
    "Couple of little, uh.",
    "Tricks?",
    "And I've learned on, you know.",
    "Making stuff look a little more realistic than it than it a.",
    "Probably should.",
    "But it's OK.",
    "This yellow is going to be the inside of the tree for sure here.",
    "Like that?",
    "To paint, just use the colors that are already there for you.",
    "I see you are a great designer.",
    "Thank you.",
    "That's very kind of you.",
    "Really appreciate that.",
    "Lemon grab, like sort of a grab some of the.",
    "Colors that are already there to help us paint.",
    "The rest.",
    "Doing indeed Hesburger.",
    "Are you saying that's what you earned the earned a cheeseburger?",
    "That makes sense.",
    "I like that.",
    "They do good.",
    "I get cheeseburger.",
    "This is a little on the Burnside right here.",
    "Like I said, We're going to follow this out.",
    "And make it full black.",
    "Start with.",
    "Call Liz Fire one hoops.",
    "12 Half of 12 Seven.",
    "Just learned that today.",
    "Pretty cool.",
    "You are.",
    "To reset it to hard light, let's see what it doesn't hardlight.",
    "Oh, I think that's a little out of imprint gamut, but.",
    "It's not too bad.",
    "We can save it.",
    "We can salvage it once we're going to see him.",
    "Where can start doing our editing?",
    "But here we go.",
    "Have a higher yellow.",
    "And look here what's going on?",
    "Got it so pixelated, uhm?",
    "I guess this is reversed tree bark.",
    "But what we're seeing in there?",
    "Who?",
    "Danilo Parities, Bettys sorry, thank you for the follow man, appreciate that.",
    "Let's see I was here.",
    "We're going to do a crack.",
    "For here.",
    "And in here.",
    "Sort of following these this pattern that's like going like this.",
    "And so we're following.",
    "But we're doing it a little like segments like the line art.",
    "It is joining me and you haven't seen yesterday's video.",
    "This was actually drawn.",
    "Bye bye and illustrator named Ted.",
    "I believe that's his name.",
    "And, Uh, I'm just doing the coloring for it.",
    "You didn't see yesterday's video.",
    "This is what he drew.",
    "And then we cleaned it up and turned it into that.",
    "And.",
    "If you didn't see yesterday's magic.",
    "This is all black and white.",
    "Oops.",
    "Hello.",
    "God find it.",
    "There we go.",
    "Is all black and white.",
    "And, uh.",
    "Using a gradient map, we colored most of it like that.",
    "So the gradient map is pretty cool, 'cause that's it.",
    "Just targets your black values in your white values.",
    "And then it just measures in between him and put whatever you put there.",
    "So it was pretty cool.",
    "So we're adding a little bit of color.",
    "Then we painted over, added some fun colors with hardlight rendered and cleaned it.",
    "And now we're here.",
    "The little blur, very soft, very subtle.",
    "Then something look realistic.",
    "You go settle.",
    "But where I lose my train of thought.",
    "Here we go.",
    "Where were we?",
    "I'm already losing it.",
    "We are here.",
    "And we are trying to make.",
    "History look a little magical.",
    "Sooner.",
    "It might throw people.",
    "I've had a little allergies.",
    "Anthony Carbajal, thank you for following me as well.",
    "Appreciated by.",
    "Thanks for being here guys really.",
    "Really appreciate it.",
    "Make him burning hot.",
    "You put a little highlight in the center.",
    "And go bigger to make it glow.",
    "We're going to come back with a lighter color in some of these and make it even.",
    "More hot.",
    "Burning hot Think.",
    "Murphy ever want to erase, but you're not sure how much are going to erase?",
    "Use a quick mask.",
    "You can always come back.",
    "Hard sometimes 'cause I'm trying.",
    "I'm trying to work but at the same time trying to explain what I'm doing and it gets a little.",
    "Convoluted sometimes man.",
    "But no worries.",
    "OK, we're going to duplicate this.",
    "The one underneath were going to blur.",
    "Garden so we can make it.",
    "Real blurry right off the bat.",
    "And the reason we're doing that is 'cause then we're going to turn this one.",
    "Fill it in a lighter color.",
    "Flirt some more.",
    "One more time.",
    "Like this one maybe should be.",
    "This color instead.",
    "For that.",
    "Yeah, and then with air soft brush would come in and.",
    "It a couple of AM.",
    "Make him just.",
    "Blow a little brighter.",
    "It's going to be super time is going to print like this big, so you're not going to.",
    "Notice that boy you know a system.",
    "So little touch, little touch of details helps.",
    "Greetings, pens just for his what or who is this book cover 4.",
    "Are you allowed to disclose a client or the title of the book ohm?",
    "I don't think I can say the title.",
    "AH.",
    "I do know the clients name is Kelly.",
    "Let's really all the information I have.",
    "If you look closely, you might actually find the.",
    "Book name but you didn't get that from Maine.",
    "I'll tell you that much.",
    "So we're going to go back to our glow.",
    "And just a little bit more.",
    "Maybe on the bottom here?",
    "That Barry Allen I was totally thinking of very well.",
    "I was doing this.",
    "Good old Berry.",
    "Always doing what's right.",
    "Never, ever, ever.",
    "Messing up My name is Woody Allen on the fastest tree alive.",
    "I'm so proud of that joke now.",
    "Woody Allen You're better than this pens come on.",
    "Anthony asks, I notice the altered and created some of the brushes you're currently using.",
    "Do you have a set of brushes you recommend?",
    "Yeah, it's funny.",
    "I was just talking to a friend about how.",
    "A while ago, when digital art was kind of exploding, a lot of people thought that.",
    "That the brush was making the pieces of people will always be like what brusher using kind of expecting that brush to to help them do it.",
    "And I'm not saying You're saying that and then now it's become this thing where like people ask Hayward Brusher using an artist just can't tell you what brush they're using, but it's kind of become.",
    "It's like swung to the other side of the pendulum.",
    "But it's it's very simple.",
    "Uh, as far as which brushes to recommend.",
    "The only ones are used.",
    "Are if you go to evidente.com or I think it's a YouTube video channel evidente concept art.",
    "I downloaded that pack and I will tell you right now I have used.",
    "One of these brushes like twice.",
    "I like the tree brushes 'cause that kind of gets a lot of work done right away is just a tree, you know.",
    "So that's kind of cool.",
    "Uhm, but I don't even use.",
    "Oh Man, I could have used it the other day when I was making the thing.",
    "But uhm.",
    "So if you go to Evan and calm, you can download that pack.",
    "I don't use it that much.",
    "Novel series was a pencil brush that's not available anymore.",
    "Uhm, I didn't create it, so I don't know if I can share it, but if I can I will.",
    "I'll look into it and I'll post it on the acids later.",
    "Um?",
    "The ones that I use more and it's The One I use right now for particles, and I'll use it for the clouds and all this stuff.",
    "Is the Mickey brushes and those.",
    "Uh.",
    "It's from a YouTube channel also.",
    "Let's get on the YouTube's real quick.",
    "And see if I can find it and if I can I will leave.",
    "I will link it to you right now.",
    "Yeah, the YouTube channel is Mathias Szymecki.",
    "And dumb.",
    "Look Well that he had the brushes it.",
    "But that's his gum road.",
    "I'm has some stuff there.",
    "Uh, the link to his YouTube is, uh.",
    "Not there.",
    "This is as you too.",
    "But so that those are some of the brushes I use now now, here's the thing.",
    "I do most of my work with these right here.",
    "These are my own brushes that I've created.",
    "And those are available in the assets on most of my other videos.",
    "I will put it on at the end of this video so you guys can grab him.",
    "what I do.",
    "Mostly these three is what I paint with.",
    "And these are just modified standard brushes.",
    "There's nothing special about them all.",
    "It is is that my spacing is a little higher than normal.",
    "It's either soft, semi hard or hard, so the hardness is somewhere in between there.",
    "Unshaped dynamics I just have a minimum diameter of 70%.",
    "And pressure control, which is standard, and that's it.",
    "The transfer and smoothing is just default.",
    "I don't do anything there.",
    "And that's that's mostly what I paint with.",
    "Which is why I rely more on like dropping in textures than the brush, because I.",
    "Don't really use special brushes that much.",
    "This debris one that you saw me use right here.",
    "That's one of the few ones I will use just to kind of add a little more pop, you know.",
    "Very cool, thank you for sharing.",
    "I also customize brushes I use, but I'm always on the lookout for good brushes to manipulate for my purposes.",
    "At pop out soon, but I hope I can catch a video later.",
    "Awesome, I'm glad to hear that.",
    "'cause, you know, like I've.",
    "Learned a lot of these techniques.",
    "By picking up tiny little bits and pieces from like other people, and it's true, it's hard to see it all kind of come together in a spot, so I'm I'm glad that you're getting something out of it for him.",
    "Do appreciate that.",
    "And if this is your first time, I'm even more excited.",
    "You popped into.",
    "The worst, most boring streamer.",
    "All I do is just I hardly talk through my process.",
    "Sometimes I try to talk to it, but a lot of times I'm just like quiet and painting.",
    "But there is so much cool, there's so many cool people here on the hands.",
    "You should definitely check em all out.",
    "Hum.",
    "And the good thing is that if you can't watch the.",
    "If you can't watch the rest of the video, you can always come back.",
    "And watch the replay 'cause the replay is actually saved and it seems it seems like we're trying to save it for.",
    "Forever, it's not like a some other streaming sites where you kind of just, they just save it for a little bit.",
    "And then that's it.",
    "Now you should be.",
    "It should be in there in perpetuity.",
    "Anti Plano or Anti Plano.",
    "Thanks for the follow, appreciate them.",
    "Really do.",
    "You guys have any questions, comments, concerns?",
    "Let me know in the comments that.",
    "Tom and your comments.",
    "And I will gladly try to.",
    "Help if I can.",
    "Oh, I'm going to that.",
    "We're just going to go ahead and merge that all of that so we can just paint over.",
    "I know what I'm gonna go ahead and add my brush pack right now.",
    "They are here.",
    "Who is despite it real quick?",
    "Wow, I cannot find the link to it.",
    "I'm sorry now.",
    "Corn says will definitely OK.",
    "That is great.",
    "I look forward to seeing some more soon.",
    "I do have a question is probably silly.",
    "No question is silly.",
    "But I haven't seen it before.",
    "How have you got that preview open on top?",
    "OK, the way you're seeing it right now, this is actually through OBS, which is the streaming system and I'm able to actually.",
    "Put a little window in there.",
    "For it to show the full thing.",
    "At once.",
    "What you can do in your photo shop is that you go into window arrange and you go to new window for whatever your file is and then you'll have a second little window.",
    "Could also use your navigator, which is right here, but on your navigator you're going to have to make it bigger and you can make it pretty big to wear on your screen.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "How's it going every month?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        33,
        34
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        45,
        46
      ],
      "sentence": [
        "In fact, what we're going to do?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Who's getting a little more?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        70,
        71
      ],
      "sentence": [
        "Something point here?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        84,
        85
      ],
      "sentence": [
        "Would you want the angle jitter?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        87,
        88
      ],
      "sentence": [
        "Did we add color dynamics?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        101,
        102
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Oh, you know what the scattering?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        112,
        113
      ],
      "sentence": [
        "That's it, right there?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        117,
        118
      ],
      "sentence": [
        "OK, why is it only showing the bottom part?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        143,
        144
      ],
      "sentence": [
        "Are healing brush also known as magic?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Does that make sense?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "21?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        173,
        174
      ],
      "sentence": [
        "Who is it a little?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        176,
        177
      ],
      "sentence": [
        "What does this really cool?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Are you doing that to King Julian?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Hello how's it going?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        189,
        190
      ],
      "sentence": [
        "How's it going today?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        195,
        196
      ],
      "sentence": [
        "Tricks?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        201,
        202
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        211,
        212
      ],
      "sentence": [
        "Are you saying that's what you earned the earned a cheeseburger?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        230,
        231
      ],
      "sentence": [
        "Where can start doing our editing?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        233,
        234
      ],
      "sentence": [
        "And look here what's going on?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        234,
        235
      ],
      "sentence": [
        "Got it so pixelated, uhm?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        236,
        237
      ],
      "sentence": [
        "But what we're seeing in there?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        276,
        277
      ],
      "sentence": [
        "Where were we?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "Murphy ever want to erase, but you're not sure how much are going to erase?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        320,
        321
      ],
      "sentence": [
        "Are you allowed to disclose a client or the title of the book ohm?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        330,
        331
      ],
      "sentence": [
        "Maybe on the bottom here?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        340,
        341
      ],
      "sentence": [
        "Do you have a set of brushes you recommend?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        363,
        364
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "You guys have any questions, comments, concerns?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        434,
        435
      ],
      "sentence": [
        "Who is despite it real quick?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        443,
        444
      ],
      "sentence": [
        "How have you got that preview open on top?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        1,
        2
      ],
      "sentence": [
        "I'm doing good today."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        46,
        49
      ],
      "sentence": [
        "We're going to define that.",
        "As a brush.",
        "We're going to call it wheat."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        88,
        99
      ],
      "sentence": [
        "Let's see.",
        "Foreground background.",
        "You jitter yam.",
        "Something that works.",
        "Alright, let's see that as wheat 02.",
        "And then in our brushes here, we're going to go ahead and get rid of the original, which is.",
        "This one that one.",
        "Leave that one.",
        "And a leap.",
        "Redial air.",
        "And we're back."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        118,
        119
      ],
      "sentence": [
        "I guess I don't need to cut that if it needs to believe we're just gonna leave it, leave it messy."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        182,
        183
      ],
      "sentence": [
        "I like to murdered murdered amazing the job he had 10 points today man."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        185,
        188
      ],
      "sentence": [
        "Man sorry there is a little delay.",
        "Number one, there's a delay between when I speak and you hear it and #2 if I'm a little focus.",
        "Sometimes I don't see the chat kind of look at the chat every couple minutes."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        190,
        191
      ],
      "sentence": [
        "Hope you're well."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        277,
        281
      ],
      "sentence": [
        "I'm already losing it.",
        "We are here.",
        "And we are trying to make.",
        "History look a little magical."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        321,
        322
      ],
      "sentence": [
        "I don't think I can say the title."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        341,
        349
      ],
      "sentence": [
        "Yeah, it's funny.",
        "I was just talking to a friend about how.",
        "A while ago, when digital art was kind of exploding, a lot of people thought that.",
        "That the brush was making the pieces of people will always be like what brusher using kind of expecting that brush to to help them do it.",
        "And I'm not saying You're saying that and then now it's become this thing where like people ask Hayward Brusher using an artist just can't tell you what brush they're using, but it's kind of become.",
        "It's like swung to the other side of the pendulum.",
        "But it's it's very simple.",
        "Uh, as far as which brushes to recommend."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T36",
      "question_sentence": [
        "How's it going every month?"
      ],
      "answer_sentence": [
        "I'm doing good today."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T37",
      "question_sentence": [
        "In fact, what we're going to do?"
      ],
      "answer_sentence": [
        "We're going to define that.",
        "As a brush.",
        "We're going to call it wheat."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T38",
      "question_sentence": [
        "Did we add color dynamics?"
      ],
      "answer_sentence": [
        "Let's see.",
        "Foreground background.",
        "You jitter yam.",
        "Something that works.",
        "Alright, let's see that as wheat 02.",
        "And then in our brushes here, we're going to go ahead and get rid of the original, which is.",
        "This one that one.",
        "Leave that one.",
        "And a leap.",
        "Redial air.",
        "And we're back."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T39",
      "question_sentence": [
        "OK, why is it only showing the bottom part?"
      ],
      "answer_sentence": [
        "I guess I don't need to cut that if it needs to believe we're just gonna leave it, leave it messy."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T40",
      "question_sentence": [
        "Are you doing that to King Julian?"
      ],
      "answer_sentence": [
        "I like to murdered murdered amazing the job he had 10 points today man."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T41",
      "question_sentence": [
        "Hello how's it going?"
      ],
      "answer_sentence": [
        "Man sorry there is a little delay.",
        "Number one, there's a delay between when I speak and you hear it and #2 if I'm a little focus.",
        "Sometimes I don't see the chat kind of look at the chat every couple minutes."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T42",
      "question_sentence": [
        "How's it going today?"
      ],
      "answer_sentence": [
        "Hope you're well."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T43",
      "question_sentence": [
        "Where were we?"
      ],
      "answer_sentence": [
        "I'm already losing it.",
        "We are here.",
        "And we are trying to make.",
        "History look a little magical."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T44",
      "question_sentence": [
        "Are you allowed to disclose a client or the title of the book ohm?"
      ],
      "answer_sentence": [
        "I don't think I can say the title."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T45",
      "question_sentence": [
        "Do you have a set of brushes you recommend?"
      ],
      "answer_sentence": [
        "Yeah, it's funny.",
        "I was just talking to a friend about how.",
        "A while ago, when digital art was kind of exploding, a lot of people thought that.",
        "That the brush was making the pieces of people will always be like what brusher using kind of expecting that brush to to help them do it.",
        "And I'm not saying You're saying that and then now it's become this thing where like people ask Hayward Brusher using an artist just can't tell you what brush they're using, but it's kind of become.",
        "It's like swung to the other side of the pendulum.",
        "But it's it's very simple.",
        "Uh, as far as which brushes to recommend."
      ]
    }
  }
}