{
  "sentence": [
    "Hello guys, my name is Victoria Baba Farms in Photoshop artist are welcome to my studio.",
    "Today we will create something very summary related because it's super cold outside at least for Atlanta and I decided why.",
    "Not so guys what we will be working on today.",
    "Today we will be working with watercolor brushes in Adobe photo shop and of course, guys I will be using a Wakeham Sintec.",
    "US always If you will look at my brushes panel you will see that I have a lot of different brushes.",
    "Alot alot an I'm just scrolling up and down and I have a lot of folders guys, the best part.",
    "All of these brushes, I downloaded for free from Adobe website becaus.",
    "I'm creative cloud subscribers and if you guys.",
    "Our creative cloud subscribers all these brushes are free for you, just simply go to Adobe website and download.",
    "These brushes for you, how we can download them them from a brush panel click on this beautiful icon.",
    "And click on get more brushes and you will be redirected to another website where you can download all.",
    "This brushes.",
    "Also, guys.",
    "I am created.",
    "If you folder some reason my favorite brushes as you can see I have my favorite watercolor brushes an in this folder.",
    "I have few subfolders.",
    "My background brushes in my secondary brushes, so guys.",
    "I love all my brushes organized by folders and subfolders becaus.",
    "Example.",
    "If I will scroll up you will see that I have a lot of watercolor brushes.",
    "Of course I have my favorite brushes.",
    "I have created my folder in I added all my favorite brushes to that folder for easier access at.",
    "Anytime and guys also as you can notice I have opened in rough outline of Simba just to save.",
    "Our time and time to start working on our project.",
    "I will highlight as a brush tool.",
    "In on my browser, Spinner I will click on.",
    "In your brush I would like to work with.",
    "And also I will change color of am I a brush just like Aziz.",
    "Using these brush.",
    "I will add I'm sorry I made mistake I will switch to layers and I will highlight my Top layer.",
    "My sketch layer in I will add MTL and so using this brush resist color.",
    "I will add the first layer.",
    "Of many colors, I will be working on ways to they just like this.",
    "Nothing is too complicated guys.",
    "It's very, very.",
    "Simple.",
    "I left dollars.",
    "I love working with different colours specifically Indiana Watercolor Workflow.",
    "Now I will switch to another color.",
    "Just like that, and using same brush with smaller size.",
    "I will add.",
    "If you splashes of this beautiful color.",
    "Just like Aziz and becaus I love colors, I will switch to.",
    "In other Oh colour in I will add a few more splashes of this very bright color.",
    "Just a light is this.",
    "Now look at these guys.",
    "Now.",
    "I will switch.",
    "Doing another color.",
    "She has something like is this let's see yes.",
    "I will create a new empty later, I will bring size of my brush down.",
    "And using this bridge, I will add a few.",
    "Details to my beautiful symbols.",
    "Years just like these guys.",
    "Doing the other ear.",
    "Through his eyebrows.",
    "And maybe it around his eyes just like that, I will add a few more details to his eyes.",
    "Later on, just like this now, guys I will add in you empty layer.",
    "I will switch cover of my brush to read.",
    "And using this brush resist color I will add a few details to his nose.",
    "He's very cute.",
    "Just like is this.",
    "I will creating you after layer I will switch color of my brush to bright yellow color.",
    "I love yellow color.",
    "And I will add a few splashes of this beautiful color to his eyes.",
    "An maybe guys around his nose.",
    "Let's see just like this yes.",
    "As I said, I love cars.",
    "And guys the best part of working visa watercolor brushes in Photoshop that photo shop blendzall colors for me.",
    "I don't need to add any extra steps to blend my couch Photoshop does the job now.",
    "I will switch brush to watercolor detail brush.",
    "I will switch color of my brush.",
    "To darker shade of Brown color just like that almost blacked I will bring size of my brush down.",
    "And using this brush, I will add a few details to his nose.",
    "Just like the edge around his eyes.",
    "Guys if you are not comfortable with.",
    "Um.",
    "Your brush if you just don't know or.",
    "You're not sure.",
    "Style of your painting, I will recommend you to apply a short brushstrokes because if you will apply short breaststroke.",
    "You will see.",
    "Uh what next brushstroke super supposed to be, it's easier and if you will make any mistake, you can undo it.",
    "So using this browser, I will add a little bit more details around his mouth.",
    "Short brush through and I will release my head showed brush through again.",
    "I'm releasing my hand.",
    "Just like ziz.",
    "A little bit details around his eyes will help to add a little bit dramatic effect to his eyes.",
    "Just like this now, I will.",
    "Creating you empty layer using same brush with bigger size, I will add a few.",
    "Details to his eyes just like disease.",
    "Now guys time to have some fun.",
    "I will switch my brush.",
    "Do another watercolor brush.",
    "Maybe this one.",
    "I will creating you empty layer.",
    "Using white color.",
    "To be smaller size of my brush, I will add a few splashes of water because guys were working with watercolor.",
    "Brushes.",
    "Before that in the options bar, I will increase flow value, 200% and now I'm ready to add a few splashes.",
    "Of order just like this see I made mistakes.",
    "This brush sizes, too big for this detail so I will simply.",
    "And do it, I will bring size of my brush down and I will add a few highlights, too.",
    "His face.",
    "Just like this look at these guys.",
    "I love love lovable discolored brushes in Photoshop.",
    "I really love it.",
    "I'm using watercolor brushes are pretty much every day this.",
    "All this.",
    "A lot of my painting.",
    "Workflow, I love still lives.",
    "A creating still lives using watercolor brushes.",
    "I love are participating using a watercolor brushes.",
    "I love love love them.",
    "Just like this now, I will bring size of my brush down and I will add a few.",
    "Splashes of light to his face look at this, if I will change color of my brush, too dark.",
    "Brown color.",
    "And I will bring size of my brush down, I will add a few biscuits, too, he's cute face.",
    "Just like ziz.",
    "Now guys because I promise we create something summary related time to start working on his background.",
    "I will highlight my background layer simple a white layer with white color.",
    "I will add in you empty layer.",
    "I will switch back to my.",
    "You know you know what I will use in other brush.",
    "Yes, I will switch to watercolor brush in other motor cover brush I will bring size of my brush.",
    "Down I will switch to Green, a color.",
    "Just like that.",
    "Let me move my color wheel to the side just like that, and using this brush.",
    "I will add a few splashes of green color to my background becaus.",
    "We're creating something summary related in this is our forests and Becaus watercolor brushes in Photoshop are so amazing.",
    "I will switch color of my brush to yellow.",
    "I love yellow an I will add a few splashes of yellow.",
    "To my forest guys did you notice that photo shop blends all colors for me, I don't need to.",
    "Apply any extra steps to blend my colors photo shop does a job?",
    "And once again, I would like to add a few splashes of water to my design.",
    "I will create a new empty lit.",
    "I will switch color of my brush to white.",
    "In the options bar, I will specify a flow value, 200% and using same brush with white color.",
    "I will add a few splashes of water to my art just like exist.",
    "Now.",
    "I will have like, my Top layer.",
    "I will create an you empty layer.",
    "I will switch to.",
    "Special effect watercolor brush just like this, I will increase size of my brush.",
    "In using white color.",
    "I will add a few splashes off.",
    "Of water.",
    "Do my simply just like that, like this traditional watercolor brush.",
    "Look at these how awesome is it.",
    "Now you guys can, we add more details.",
    "For sure, we can I will create a new empty layer?",
    "Just like this.",
    "I will switch to in other watercolor brush.",
    "Let's see whether color vote watercolor brush.",
    "I would like to use.",
    "Let's use.",
    "Ah.",
    "Detailed watercolor brush I will bring size of my brush down and using a red color with darker shade then.",
    "We used before I will add a few details to his nose.",
    "Just something like this.",
    "And be cause.",
    "I was working I using separate layer, I can bring down a pasetti of this layer.",
    "And I can continue working on his cute nose.",
    "Switching brush, too, in other watercolor brush with maybe.",
    "Pink color?",
    "Will help me to add a few splashes of pink color to my art so.",
    "I will.",
    "Add in you emptily I will increase size of my brush slightly in I will add a few splashes.",
    "Over this pink color to my art.",
    "Just like this nothing is too complicated guys look at this and again be cause I was using separate layer.",
    "I can bring down a pasetti of this layer at any time.",
    "What does login do I would like to add a few more details to his eyes?",
    "I will creating you empty layer.",
    "First of all I will highlight his eyes layer just like this.",
    "I will creating you empty layer above this layer.",
    "I will switch color of my brush, too, dark Brown color again.",
    "It's almost black.",
    "I will bring size of my brush down.",
    "Oh.",
    "Anne I will add a few extra details to his eyes.",
    "Just the light system.",
    "And if I would like I can add.",
    "More catch a lights.",
    "Through his eyes so I will create a new empty layer.",
    "I will switch color of my brush to black to white I'm sorry.",
    "I will increase flow of my brush 200%, I will bring size of my brush down in I will.",
    "Add a few more.",
    "Sketch light to his voice so guys this is our symbol how easy.",
    "Now you can see how easy you can create anything in Photoshop, using watercolor brushes and.",
    "It's no stress of Workflow because Photoshop does the job you?",
    "What do you need is just?",
    "To enjoy your creation create something you want create something inspired by beauty.",
    "Around this world and by the end of this team guys.",
    "I would like to show you how you can.",
    "Um.",
    "Organize your a brushes panel let's do it.",
    "Let's do it together.",
    "I will close my color bill because we don't need it now.",
    "I will click on an brushes panel.",
    "I believe position, it just for better preview for you guys.",
    "Just like these.",
    "And now let's organize a few brushes.",
    "Because I love a watercolor brushes.",
    "I will be showing to you how you can organize your brushes up and not using organizing watercolor brushes.",
    "Let's do it.",
    "First of all let me.",
    "Close all panels just like that to show it to you.",
    "So this is basically my brush Spinner.",
    "Just like disease.",
    "I will click on this folder icon at the bottom of my brushes panel just like that.",
    "And.",
    "Photo shop asking to rename my group name I will rename this folder to life stream.",
    "Just like this and I will click OK.",
    "And as you can see at the bottom of my.",
    "Brushes panel Photoshop creates in you folder life stream folder this folder is empty nothing in there now.",
    "I can reposition iris tag this folder as I can simply click on it, and I can bring it.",
    "Up just like this.",
    "And.",
    "Let's see where is my watercolor brushes and here I thought my watercolor brushes panel I'm I'm sorry folder I will expand this folder.",
    "And I have a lot of watercolor brushes.",
    "I know that I love Aziz Brush Particular.",
    "This brush because I'm using this brush.",
    "Pretty much all the time I will click on this brush in I will drag this brush into my life stream.",
    "ENT of Lola, same with this brush.",
    "I will click on this brush in I will drag this brush into my life stream folder just like.",
    "Disease.",
    "Um.",
    "But this is my main brushes in my life stream or folder.",
    "I'm using these brushes with everything but both.",
    "I have some specific brushes amusing for Amaia Background Workflow.",
    "I will highlight my life steam folder.",
    "I will click on creating new folder icon just like that, and I will rename this folder 2.",
    "Life.",
    "Stream.",
    "Background so.",
    "And I will click OK.",
    "Photo shop creates in you folder.",
    "Life stream background folder, but I would like to add this folder as sub folder to my main folder.",
    "I will click on this folder and I will drag this folder into my life stream folder just like this.",
    "And now you can see that I have one main folder lighting folder in one life stream a background.",
    "A sub folder.",
    "I could add any brush to my sub folder as I did with my main folder, I will click on this.",
    "Russian I will drag it into my life stream background folder just like this now, I can create as many.",
    "Sub folders in my main life stream folder as I'd like so guys.",
    "It's extremely helpful to organize your.",
    "Brushes by folders and subfolders you can access to your favorite brushes at anytime without any stress because guys all look.",
    "Z we have huge huge.",
    "Brushes library thanks to Adobe and it's impossible to remember all your favorite brushes if you will have your Phone.",
    "Brushes panel organized by folders answer folders.",
    "You have you will have no stress to find your favorite brush at anytime and I would like to show you one?",
    "More I think related to our a brushes topic.",
    "Example if I love a particular is this brush.",
    "My watercolor brush.",
    "Anne I will start working with this, yeah, I love this brush.",
    "But what if I would like to have access to this, a brush from my Adobe on mobile painting application.",
    "Adobe Frisco.",
    "I can add my brush to my creative Cloud Library.",
    "So I will access to my creative cloud a library.",
    "I will open my creative Cloud Library.",
    "Here, I have my?",
    "Let me Scroll down my creative cloud library here, I have a brushes for a fresco.",
    "Library.",
    "Let me Scroll down, I have a lot of libraries because I love of working always a library libraries.",
    "So here guys you can see that I have Photoshop brushes for Frisco Library.",
    "I will open this library in here, I have.",
    "All my brushes organized by our groups.",
    "It's helpful, I will show to how we can organize your brushes.",
    "You're creative Cloud Library by groups or later on.",
    "During our next stream so I love this brush.",
    "And also in my creative cloud client library.",
    "I have watercolor watercolor.",
    "Group I will expenses group, I will click on my favorite water tower brush in my brushes panel in.",
    "I will drag this out brush into my library and Voila.",
    "If I would like to add these brush I can add this brush as a well now if I will.",
    "Open my Adobe, Frisco application on my iPad.",
    "I will be able to use same watercolor brush in Frisco.",
    "So guys this is very helpful example.",
    "If you start working on your a painting project in photo shop.",
    "And you would like to finish working on your project using your mobile application in the Frisco you can.",
    "Add your brush into your library open in Frisco and continue working on your project using?",
    "It don't mean mobile application hello hello guys.",
    "Thank you so much.",
    "Yes.",
    "If you would like to add more brushes an if you are creative.",
    "Cloud subscription subscriber.",
    "All these brushes are free for you.",
    "Simply click on this, let me expand it.",
    "Lines is simply click on this icon in your brush panel and click on.",
    "Get amora brushes and you will be redirected too.",
    "Adobe website you will need to log in with your Adobe ID and you will be able to download.",
    "All these brushes for you for you for free for you, if you have creative cloud subscribers look at this how.",
    "Menu brushes I downloaded for free.",
    "I love love.",
    "Love as his brushes and again, you can customize your brushes in a way.",
    "Did you like or you can use your brushes as they are without any customization?",
    "It's up?",
    "To you?",
    "So guys.",
    "Thank you so much for being with me, this morning and again if you have any questions.",
    "I will be more than happy to answer any of your questions.",
    "Thank you guys for your support.",
    "Thank you for your time.",
    "And I will see you next time bye guys.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Apply any extra steps to blend my colors photo shop does a job?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        149,
        150
      ],
      "sentence": [
        "For sure, we can I will create a new empty layer?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "Pink color?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        170,
        171
      ],
      "sentence": [
        "What does login do I would like to add a few more details to his eyes?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        188,
        189
      ],
      "sentence": [
        "It's no stress of Workflow because Photoshop does the job you?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        189,
        190
      ],
      "sentence": [
        "What do you need is just?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        248,
        249
      ],
      "sentence": [
        "You have you will have no stress to find your favorite brush at anytime and I would like to show you one?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        258,
        259
      ],
      "sentence": [
        "Here, I have my?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Add your brush into your library open in Frisco and continue working on your project using?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        293,
        294
      ],
      "sentence": [
        "Did you like or you can use your brushes as they are without any customization?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "It's up?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "To you?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        171,
        172
      ],
      "sentence": [
        "I will creating you empty layer."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T3",
      "answer": "T12",
      "question_sentence": [
        "What does login do I would like to add a few more details to his eyes?"
      ],
      "answer_sentence": [
        "I will creating you empty layer."
      ]
    }
  }
}