{
  "sentence": [
    "I'm super excited to see you guys in the chat happy to be here and really excited about what we have today.",
    "We have some amazing people in the chat.",
    "Leona, if you're still here, thank you so much for gracing us with your presence today.",
    "We also have Mustafa we have a we have Brian.",
    "We've got an ESCA.",
    "Thank you guys so much for joining us for the other people that were going to be coming in sooner or later.",
    "We'll talk to him but today I'm super excited to have a new set up for you guys.",
    "I'm going to kind of test this out to see how this works.",
    "Um, we have blue and gold black round.",
    "While you know, trying to look a little bit sexier out here anyway, so.",
    "I would love to know how you guys doing in the chat.",
    "I know you guys and SK.",
    "You said that you're working on a website.",
    "Mustafa, what are you up to?",
    "An Leona?",
    "I wish you can chat with me 'cause I miss your voice, but uhm.",
    "Is that something is ready to design?",
    "Of course he is.",
    "Let's do this alright.",
    "So First off guys were going to be doing today.",
    "I'm really excited.",
    "Let me just change change gears here.",
    "Alright, let's see.",
    "So we have let me bring over to my screen the correct thing.",
    "So we have a couple of things to get into today that I'm really excited about.",
    "Guys, um, let's see.",
    "Pull all this stuff over.",
    "Perfect so I saw this on the Internet.",
    "This is by an amazing designer called David UX designer on Instagram.",
    "If you guys want to check him out he obviously was extremely extremely inspired by the new PS4 or squeezing out the new PS4.",
    "The nucleus five that came out and so he decided to create this amazing storefront for gaming apparel, not game apparel.",
    "What is this gaming something gaming controls and I was like you know what this is actually really cool.",
    "I'm really curious to see if we can do this in Adobe XD.",
    "I think we can go ahead and try um, so with that.",
    "Yes alright, let's see.",
    "Let's let's, let's get it.",
    "Let's get it.",
    "Poppin, ladies and gentlemen, before we do, I'm going to hear from you guys in the tag how we doing.",
    "Are we feeling delicious?",
    "Are we excited or we like feeling fantastic?",
    "Let me know alright because we can't we can't have a Brandon thing we can't have a brand in life thing without any of that energy filming.",
    "OK, just let me know in the comments you have a good day.",
    "You having a great day or are things going to get better while we do that.",
    "I'm going to any while you're telling me how you guys are doing today.",
    "I'm going to take a couple screenshots here for a reference.",
    "Just so I know, we're going to be building here and I'm going to be putting in Adobe XD.",
    "OK, and by the way, all these lights are extremely hot.",
    "I've got like a light here like there you guys can't see it, but I got two lights here and is it extremely air conditioning is not on and I have my door closed so.",
    "But let's see, I'm super excited about this.",
    "A lot of this I have yet to really try on my own.",
    "Uhm, so we're going to make a lot of mistakes, but we're going to learn today.",
    "Let's see just trying to get every here we go.",
    "Every part of this.",
    "Assembled, or at least part so I don't have to keep going like back and forth back and forth.",
    "Brian asked, I don't know I'm getting a PS5.",
    "I'm not entirely sure.",
    "Uhm it looks nice, but I don't know.",
    "Are you and Mustafa you say outta here?",
    "So fancy we're trying man we're trying to up the value of the of the channel.",
    "You know I'm saying I really want to get some more like emojis more.",
    "You know, nerdy stuff like we have the Naruto.",
    "We have the uh, you know the Armenian guy, but we also you know we have our explosions as well.",
    "We want to have more meme Elise more me malicious and just higher quality stuff on here for you guys.",
    "That will come with time as be hands up since game in the live stream game, which it will.",
    "I'm super excited about that.",
    "Right, so let's take a look at what we have here.",
    "We have a lot of new morphic components, like stuff like this button.",
    "These icons, little puppy here.",
    "So we're going to we're going to figure out how to design stuff like this first.",
    "So what I'm going to do is, as you guys know, I absolutely am a adverb believer.",
    "And copying so especially when and not plagiarizing, that's not what I'm saying here.",
    "I'm saying when somebody does not know how to create something, the best way to figure out how to create that thing is to copy exactly how it was done so you can learn learning sessions, guys learning sessions.",
    "Hey, what's going on can be a.",
    "Hey thank you we Gucci what's going on my friend how you doing?",
    "In this case, is pretty well these days, but in good way, yes, there's a lot happening nowadays, but we you know it's times like this where we can, you know, put everything aside, leave it on the outside world come to the Internet, be with good people, learn some great stuff and just chillax.",
    "You know what I'm saying?",
    "I love doing these things.",
    "It keeps my mind off of anything that's going on the outside world, even though it's extremely hot.",
    "'cause I got like 7 lights on me.",
    "But other than that, like it's nice to, you know, get out of your comfort or your regular schedule.",
    "Come, relax, come, listen to chill music with me and just design, you know.",
    "Brian says if it costs more than $500, it's a dub.",
    "I don't even know what that means, but they haven't bought a system in a long time.",
    "My friend in a long long time we're going to do this first, so I like to because we are doing some copying here guys.",
    "And out of curiosity besides everybody in the besides, I think it's.",
    "In this car, I think you said that you were the one who's working on projects.",
    "As anyone else working on anything.",
    "I know Leona, I know that you're working on something you're constantly.",
    "I was working on something you showed me something this morning.",
    "I was like.",
    "I should probably look at that.",
    "So I'd love to know what you guys are up to in your day-to-day lives.",
    "Alright, let's see.",
    "Trying to get this scale in which.",
    "I'm in David put this together just so I can.",
    "Can learn some stuff here all right and what I'm doing is I'm just scaling this up so I can basically see.",
    "You know where his screen starts and stops and kind of do like a one to one recreation cool.",
    "Nesconset exactly exactly.",
    "Alright, so let's see.",
    "We have some shapes here.",
    "I'm going to turn the opacity of this down really quick just so we have.",
    "I'm going to start building out some skeleton stuff here.",
    "OK, I'm going to use this for reference.",
    "Just large over here.",
    "I'm just going to mass this and what I'm going to do, I'm going to scale this.",
    "Leave it on the outside just so I have reference.",
    "Color Wise, Alright cool.",
    "I'm going to take the border off of this.",
    "Take this color there's a lot of shadows in here and will deal with the shadows little bit later.",
    "There's a lot of complexity with this guys, so we're going to do just to break it down is we're going to start with flat colors?",
    "We're going to get our.",
    "Are sliding components in.",
    "We're going to get our buttons in, and this glowy effect, the new morphism is little new to me.",
    "I know how-to-do-it basic form of it.",
    "This looks like another level of it, so we're going to also probably look at some tutorials why we're doing it too, so.",
    "Let's do it.",
    "So we have our flat.",
    "Fat color like this?",
    "We're going to pull in.",
    "A whole is going to start cutting some stuff out, pull out the border going to grab this color that looks like an ugly color.",
    "This must.",
    "This is the gradient, so we're going to start here.",
    "We're going to also finagle it.",
    "We're going to make it lighter and another thing guys.",
    "For those of you guys who are.",
    "I always struggle with color, So what I like to do not color hunt.",
    "Leona is like her glasses.",
    "Let's see and by the way, I would ever look no guys in the chat is, how's the stream going?",
    "Is this stream lag ease the music goods?",
    "My is my audio good.",
    "Let me know because as you guys have known in the past.",
    "Your boy had a lot of technical difficulties and one as we continue to do more and more of this, I wanted to get better for us, not worse as I continue to add more complexity to the stream.",
    "So let's see, I'm going to kind of get some colors in here, so I'm gonna go to the generator.",
    "This is something I use on all my projects because I'm so horrible at picking my own colors and this just saves time.",
    "Leona, she totally give this to hairs.",
    "I'm playing, so I'm going to put some colors here in the Swatch is.",
    "Um?",
    "Just to see if I guess this would be RM between stage, So what I'm going to do is I'm going to try something really quick.",
    "I'm going to go to our Phil, go to the solid section, linear gradient.",
    "Make it work indeed.",
    "And I'm going to select for a first color.",
    "Oops.",
    "Let's go back linear go here.",
    "Oh, you know what I'm going to do here?",
    "Simple as this?",
    "And this color to my palette.",
    "Add this color to my problem.",
    "And what I'm going to do now is going to hear linear gradient.",
    "Pow.",
    "Power will see what that looks like.",
    "Close this close.",
    "I think there's just a lot of shadows involved on top of it that makes it look like a different color, but we're going to stick with this right now.",
    "Um anata Curiosity Leona you can uh?",
    "I'm glad you're you're Gucci Hook here and I'm glad you joined.",
    "I really thought you were not going to come.",
    "You're like, yeah, you know I'm better than Brandon.",
    "You know what I'm saying, but I'm glad you took some time out of your day to come in and relax and chill with us.",
    "But Lyon, I'm curious, how is everything with?",
    "I know you're looking at product design or product management.",
    "You're doing something product related.",
    "I know you're always trying to expand your skillset.",
    "What are you looking into nowadays?",
    "What has what is your fancy?",
    "I'm gonna do another colors back here.",
    "I'm going to duplicate this control C Control V probably could've just done like Control D.",
    "Pull this all the way up.",
    "Bring this all the way to the back.",
    "Yes, we start with.",
    "This is straight new morphism 100%.",
    "We're going to try to create some of this stuff.",
    "But bear with me.",
    "This is going to be like our first is going to be our first date together.",
    "Figuring out how this was created.",
    "Alright, let's see.",
    "So we're just going to our flat stuff.",
    "An and I know this font from somewhere.",
    "I used it in the past.",
    "Project going to open that really quick because.",
    "I don't remember the font off the top of my head.",
    "This is like our first live stream together or second.",
    "With this, let's see.",
    "That's another thing I panel trial I guess is the name.",
    "There's some designers that can remember the names of fonts like they can call out the wrinkles in the back of their hand with the front of the.",
    "I don't know what this is.",
    "Like there's a lot of people that can recall like typography like color hex codes.",
    "I'm like look listen, we don't need to do all that.",
    "I just need to know how to make things look good and also make sure money is flowing into the business.",
    "I'm saying so.",
    "There's a whole different types of designers out here in the world I feel like.",
    "And I'm ranting here.",
    "But I feel like.",
    "You don't need to know everything as a designer, which is.",
    "Kind of counter intuitive.",
    "I feel like all the people or designers that coach they mention, especially the ones who learn through platforms right?",
    "Like I'm not going to name any course names, but you know.",
    "Even even in the school system were taught that in order to learn, you have to go through Abcd all the way dizzy.",
    "And that's not how.",
    "True learning happenings happens, and even in the real world like some people will only have the knowledge to do a indeed and there really strong at A&D and because they are strong at those things, they're able to do certain things that other people can like.",
    "For example, I'm very strong from a business side of things, pitching, selling myself, and I'm not the best like digital designer where all my friends for the most part.",
    "Can out design main running circles around me, but you know I help bring them work because I know and have their relationships how to structure deals.",
    "That's like my superpower, I guess, so not everybody has to be good at everything.",
    "You just have to know your strength and go in on that.",
    "I don't.",
    "I don't know why.",
    "I just feel like I've been mentoring a lot of people today.",
    "And this has been a recurring theme and I just think for those watching, you know it might be beneficial in some way.",
    "What challenges did you have or what challenges you personally have?",
    "If you want to keep it super simple and lean and be like, well, I think this could be this experience could be a little bit better by doing this and then you go and create your own version of what you wish existed within their application or their website and you create a case study over that.",
    "The challenge that you faced or other people face that you ran in the scenario that you ran people through.",
    "What is the solution that you believe can solve this?",
    "How did you actually come about creating that solution?",
    "And that's your case study.",
    "Have the screenshots mock them up.",
    "Have your own created mockups, mock those things up and create the process however you started with their application from where it is.",
    "The process that you use, whether you test it via yourself or other people, and then um.",
    "Brain farts just these two commands at this point.",
    "And then you put that in the case studies so.",
    "Where the application starts where you think you can better it or other people can believe it could be better and talk about the process from the challenge that exists.",
    "What you think you can create a better it and describe the process you.",
    "Did you come up with the solution?",
    "But yes, that and go click on the link.",
    "Leona did drop in the chat.",
    "Let's see here it is mentioning was it kind of like the pros and cons of competitor sites.",
    "You told me about based on the 10 main heuristics.",
    "Oh Lord.",
    "Yeah, so that's when you start getting nitty gritty, like when you start bringing up the Neil.",
    "The NN group like they bring different terms into the mix where it's like this word means that they just have a lack of whitespace.",
    "Like Yeah, so basically targeting that goes in the case study in terms of the starting point of the project.",
    "If the starting point in the project is.",
    "Let's just talk this.",
    "Go through this really quick.",
    "Alright, let me pull up a 'cause y'all are asking this and I think this is a good will.",
    "Make a video out of this.",
    "Let me just.",
    "We're going to go to Starbucks really quick.",
    "Alright, so real quick we're going to talk about how to without without all the big words how to create a case study for a personal project of yours.",
    "And let's just let's just start there.",
    "OK, so I'm on the example here is I want to work for Starbucks and showcase.",
    "I know how to think through a project.",
    "OK so here, just like you mentioned it was going on date just like we talked about in our own mentoring sessions.",
    "When you are looking at a competitor analysis or just taking a look at a problem in this space or in a space.",
    "So Starbucks.",
    "This is their home page.",
    "We can take a look at it and say they do this really well.",
    "They don't do this really well and from that we can say OK, the things that they do really well, they do really well in terms of ABC, the things that they don't really do really well are ABC and from that list of things that they don't do really well we can take that and create a project out of it.",
    "We can say we saw A&B, they weren't done too well, so we're going to take it upon ourselves and create a project of that and make it even better.",
    "So we start out with the challenge we found on Starbucks that A&B, where challenge and we're going to create a case or a project for ourselves to make it a better experience.",
    "You can talk about your own experience with the process that you're talking about, or you can take in a real world if you want to make the project larger, you can take the bad examples or the challenges that you found, take them to other people, ask their opinion on what they think about it, which is basically interviews or user testing.",
    "And you can say, OK, great.",
    "But this is what I think these are.",
    "Other people think.",
    "Now I have a high kind of created a hypothesis on from all the data that I got.",
    "With this experience, this is what people or I say could make it better.",
    "Now let's actually build it.",
    "Now the building part is the actually building portion of the learn build test model.",
    "So we learned about it.",
    "We asked ourselves with the challenges.",
    "With that experience we asked others.",
    "We did research on what other people are doing.",
    "We created a hypothesis.",
    "We now built something that we think will solve the problem and then we test it.",
    "We go back to the people or selves and figure out you know.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        13,
        14
      ],
      "sentence": [
        "Mustafa, what are you up to?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        16,
        17
      ],
      "sentence": [
        "Is that something is ready to design?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        38,
        39
      ],
      "sentence": [
        "Are we feeling delicious?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        39,
        40
      ],
      "sentence": [
        "Are we excited or we like feeling fantastic?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        57,
        58
      ],
      "sentence": [
        "Are you and Mustafa you say outta here?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        73,
        74
      ],
      "sentence": [
        "Hey thank you we Gucci what's going on my friend how you doing?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        143,
        144
      ],
      "sentence": [
        "Oh, you know what I'm going to do here?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "But Lyon, I'm curious, how is everything with?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        161,
        162
      ],
      "sentence": [
        "What are you looking into nowadays?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "What has what is your fancy?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        193,
        194
      ],
      "sentence": [
        "I feel like all the people or designers that coach they mention, especially the ones who learn through platforms right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        206,
        207
      ],
      "sentence": [
        "What challenges did you have or what challenges you personally have?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        219,
        220
      ],
      "sentence": [
        "Did you come up with the solution?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        17,
        19
      ],
      "sentence": [
        "Of course he is.",
        "Let's do this alright."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        40,
        41
      ],
      "sentence": [
        "Let me know alright because we can't we can't have a Brandon thing we can't have a brand in life thing without any of that energy filming."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        74,
        75
      ],
      "sentence": [
        "In this case, is pretty well these days, but in good way, yes, there's a lot happening nowadays, but we you know it's times like this where we can, you know, put everything aside, leave it on the outside world come to the Internet, be with good people, learn some great stuff and just chillax."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        127,
        129
      ],
      "sentence": [
        "Let's see and by the way, I would ever look no guys in the chat is, how's the stream going?",
        "Is this stream lag ease the music goods?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        129,
        132
      ],
      "sentence": [
        "My is my audio good.",
        "Let me know because as you guys have known in the past.",
        "Your boy had a lot of technical difficulties and one as we continue to do more and more of this, I wanted to get better for us, not worse as I continue to add more complexity to the stream."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        144,
        152
      ],
      "sentence": [
        "Simple as this?",
        "And this color to my palette.",
        "Add this color to my problem.",
        "And what I'm going to do now is going to hear linear gradient.",
        "Pow.",
        "Power will see what that looks like.",
        "Close this close.",
        "I think there's just a lot of shadows involved on top of it that makes it look like a different color, but we're going to stick with this right now."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        194,
        202
      ],
      "sentence": [
        "Like I'm not going to name any course names, but you know.",
        "Even even in the school system were taught that in order to learn, you have to go through Abcd all the way dizzy.",
        "And that's not how.",
        "True learning happenings happens, and even in the real world like some people will only have the knowledge to do a indeed and there really strong at A&D and because they are strong at those things, they're able to do certain things that other people can like.",
        "For example, I'm very strong from a business side of things, pitching, selling myself, and I'm not the best like digital designer where all my friends for the most part.",
        "Can out design main running circles around me, but you know I help bring them work because I know and have their relationships how to structure deals.",
        "That's like my superpower, I guess, so not everybody has to be good at everything.",
        "You just have to know your strength and go in on that."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        207,
        209
      ],
      "sentence": [
        "If you want to keep it super simple and lean and be like, well, I think this could be this experience could be a little bit better by doing this and then you go and create your own version of what you wish existed within their application or their website and you create a case study over that.",
        "The challenge that you faced or other people face that you ran in the scenario that you ran people through."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        209,
        211
      ],
      "sentence": [
        "What is the solution that you believe can solve this?",
        "How did you actually come about creating that solution?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        211,
        219
      ],
      "sentence": [
        "And that's your case study.",
        "Have the screenshots mock them up.",
        "Have your own created mockups, mock those things up and create the process however you started with their application from where it is.",
        "The process that you use, whether you test it via yourself or other people, and then um.",
        "Brain farts just these two commands at this point.",
        "And then you put that in the case studies so.",
        "Where the application starts where you think you can better it or other people can believe it could be better and talk about the process from the challenge that exists.",
        "What you think you can create a better it and describe the process you."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        220,
        228
      ],
      "sentence": [
        "But yes, that and go click on the link.",
        "Leona did drop in the chat.",
        "Let's see here it is mentioning was it kind of like the pros and cons of competitor sites.",
        "You told me about based on the 10 main heuristics.",
        "Oh Lord.",
        "Yeah, so that's when you start getting nitty gritty, like when you start bringing up the Neil.",
        "The NN group like they bring different terms into the mix where it's like this word means that they just have a lack of whitespace.",
        "Like Yeah, so basically targeting that goes in the case study in terms of the starting point of the project."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "Is that something is ready to design?"
      ],
      "answer_sentence": [
        "Of course he is.",
        "Let's do this alright."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T24",
      "question_sentence": [
        "Are we excited or we like feeling fantastic?"
      ],
      "answer_sentence": [
        "Let me know alright because we can't we can't have a Brandon thing we can't have a brand in life thing without any of that energy filming."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T25",
      "question_sentence": [
        "Hey thank you we Gucci what's going on my friend how you doing?"
      ],
      "answer_sentence": [
        "In this case, is pretty well these days, but in good way, yes, there's a lot happening nowadays, but we you know it's times like this where we can, you know, put everything aside, leave it on the outside world come to the Internet, be with good people, learn some great stuff and just chillax."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T7",
      "answer": "T8",
      "question_sentence": [
        "Let's see and by the way, I would ever look no guys in the chat is, how's the stream going?",
        "Is this stream lag ease the music goods?"
      ],
      "answer_sentence": [
        "My is my audio good.",
        "Let me know because as you guys have known in the past.",
        "Your boy had a lot of technical difficulties and one as we continue to do more and more of this, I wanted to get better for us, not worse as I continue to add more complexity to the stream."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T13",
      "answer": "T9",
      "question_sentence": [
        "Oh, you know what I'm going to do here?"
      ],
      "answer_sentence": [
        "Simple as this?",
        "And this color to my palette.",
        "Add this color to my problem.",
        "And what I'm going to do now is going to hear linear gradient.",
        "Pow.",
        "Power will see what that looks like.",
        "Close this close.",
        "I think there's just a lot of shadows involved on top of it that makes it look like a different color, but we're going to stick with this right now."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T19",
      "answer": "T10",
      "question_sentence": [
        "I feel like all the people or designers that coach they mention, especially the ones who learn through platforms right?"
      ],
      "answer_sentence": [
        "Like I'm not going to name any course names, but you know.",
        "Even even in the school system were taught that in order to learn, you have to go through Abcd all the way dizzy.",
        "And that's not how.",
        "True learning happenings happens, and even in the real world like some people will only have the knowledge to do a indeed and there really strong at A&D and because they are strong at those things, they're able to do certain things that other people can like.",
        "For example, I'm very strong from a business side of things, pitching, selling myself, and I'm not the best like digital designer where all my friends for the most part.",
        "Can out design main running circles around me, but you know I help bring them work because I know and have their relationships how to structure deals.",
        "That's like my superpower, I guess, so not everybody has to be good at everything.",
        "You just have to know your strength and go in on that."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T20",
      "answer": "T11",
      "question_sentence": [
        "What challenges did you have or what challenges you personally have?"
      ],
      "answer_sentence": [
        "If you want to keep it super simple and lean and be like, well, I think this could be this experience could be a little bit better by doing this and then you go and create your own version of what you wish existed within their application or their website and you create a case study over that.",
        "The challenge that you faced or other people face that you ran in the scenario that you ran people through."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T12",
      "answer": "T14",
      "question_sentence": [
        "What is the solution that you believe can solve this?",
        "How did you actually come about creating that solution?"
      ],
      "answer_sentence": [
        "And that's your case study.",
        "Have the screenshots mock them up.",
        "Have your own created mockups, mock those things up and create the process however you started with their application from where it is.",
        "The process that you use, whether you test it via yourself or other people, and then um.",
        "Brain farts just these two commands at this point.",
        "And then you put that in the case studies so.",
        "Where the application starts where you think you can better it or other people can believe it could be better and talk about the process from the challenge that exists.",
        "What you think you can create a better it and describe the process you."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T23",
      "answer": "T15",
      "question_sentence": [
        "Did you come up with the solution?"
      ],
      "answer_sentence": [
        "But yes, that and go click on the link.",
        "Leona did drop in the chat.",
        "Let's see here it is mentioning was it kind of like the pros and cons of competitor sites.",
        "You told me about based on the 10 main heuristics.",
        "Oh Lord.",
        "Yeah, so that's when you start getting nitty gritty, like when you start bringing up the Neil.",
        "The NN group like they bring different terms into the mix where it's like this word means that they just have a lack of whitespace.",
        "Like Yeah, so basically targeting that goes in the case study in terms of the starting point of the project."
      ]
    }
  }
}