{
  "sentence": [
    "What is that wonderful folks?",
    "What is up?",
    "So we are back with Part 2 of working on this surreal photo that we were working on yesterday.",
    "Yesterday we were bedside, we were bedside.",
    "We were children apart.",
    "We were chilling hard in the bed.",
    "But now I'm kind of more set up in my gaming area so.",
    "We are going to get into where we kind of left off yesterday and we were just having fun.",
    "I think we were really kind of doing things and it was more fun in other things and I I feel like really, that's a lot of what you do in photo shop, especially if you're just learning out.",
    "You come in and you just you play around with the tool and you explore different blend modes an you play around with different hues and different different filters and things of that sort and you kind of just find something that probably you didn't.",
    "Intentionally decide to do when you came into your photo so.",
    "But I definitely want the case yesterday and probably is going to be the case today, so we are going to.",
    "I'm just going to check the stream here.",
    "Make sure that I have everything up.",
    "So that I can interact.",
    "With you wonderful people.",
    "And.",
    "I want to be able to chat.",
    "And talk with you.",
    "Is there are things that you would like to say?",
    "So I believe.",
    "It looks like we're good here.",
    "Getting my screens together.",
    "All right?",
    "We are good there, alright?",
    "So let's see what we got.",
    "Alright, so where we left off yesterday was.",
    "We were playing around with this lady.",
    "We pulled in a TV at the very last minute.",
    "I really like how this dark side looked an actually as I was watching it back up.",
    "This is where we have that it was literally, we just took the lightness down of the Hue.",
    "The Hue Saturation Adjustment layer that we get put on.",
    "An if we bring it back, we can see that we had originally.",
    "Did her bloom?",
    "This is kind of where we had the lightness before, but again, just experiment and coming in here seeing how it will look if we totally took this all the way up and then playing with it.",
    "Seeing how to look if we took it all the way down and I want to take it down.",
    "I was like This Is It?",
    "This is what we're second wet.",
    "So really like that.",
    "And we were playing around with this glitch and I go back and forth like I really kind of like how that glitch Enis looks.",
    "But You know you be, so turn it will be so terror, but I do like want to put that back on for sure.",
    "I like how I actually kind of like both.",
    "Ah.",
    "But if you put the glitch on and then we put the TV that's so much better because you got like the bad reception type thing going on here and we are going to put those words over her eyes.",
    "So I'm thinking we actually kind of want to keep the glitch thing.",
    "So what I'm going to do is I'm going to take the TV off.",
    "I am going to.",
    "Put a layer mask.",
    "One here.",
    "And we're going to switch to our brush by hitting B and let's switch to.",
    "A more appropriate brush here.",
    "Aggression.",
    "We just want to soft brush is what we're going to use.",
    "Let's bring it down a little bit.",
    "And then also, let's make sure that our color.",
    "Is set to black.",
    "And we just kind of want to go in here and clean up these edges.",
    "I'm going to adjust my flow to 10 code in shifts and hitting one.",
    "And I kinda just want to bring back his hair line a little bit.",
    "And we might even take it down to.",
    "Eh?",
    "Take it down to one.",
    "And let's just hidden shift.",
    "And soon shift out and you know what?",
    "We actually made a mistake there.",
    "Bring that to 10 again, just kind of.",
    "Work around here now.",
    "We do have the black underneath because we still have that Hugh layer with a lightness taken all the way out.",
    "And I'm kind of OK with that.",
    "Matter fact I'm actually going to bring.",
    "Some of that back in here.",
    "And just wanna?",
    "I like how that looks.",
    "I like how that looks, especially when we put the TV kind of TV back on there.",
    "Alright, so I want to do something with her hair.",
    "We were kind of working with her hair before.",
    "And this is where I put myself in trouble because I should have been.",
    "Ha ha ha ha.",
    "I should have been naming please my ears.",
    "And normally I do a good job, but today I did.",
    "Um, let's personal assessment so I can see what I'm doing here.",
    "And matter of fact.",
    "Let's put a Hue saturation.",
    "Well.",
    "Going to put in his saturation layer on top of here and let's look at.",
    "Let's see if I can attach it to you.",
    "This layer here.",
    "Alright, and we're just really kind of focused on the hair on the left hand side, so this is what we want over here.",
    "But you know, I might see something.",
    "And again, I'm just focusing on the her over to the left.",
    "And I'm not really getting a colour.",
    "Let me boost up the saturation.",
    "That's what we need.",
    "Up I don't like that pink.",
    "Actually, like the yellow and I think that will kind of mesh a little bit better, so I think that's what we're going to use for the hair now.",
    "We don't want to switch the colors of our glitch effect over here as well as the colors on this side of face.",
    "I do, however, love this red hair that's hidden over here on the right.",
    "We may have to keep that as well.",
    "I think we have some pink hair.",
    "But I really like this.",
    "So let's go ahead and call this hair.",
    "But I don't want it to affect the colors of the glitch on the left hand side, nor this color.",
    "I really like the original color that we had, so clicking on that later on we do command I in that is going to make that layer mask black so that I can write not right, but that I can color on top of it with white to just reveal the pieces that I want.",
    "And of course, the pieces that I want is this her over here to the right in this her over here to the left over the only things that I wanted to show, so clicking on that layer mask I'm going to click on the brush.",
    "An I'm going to adjust my brush a little bit and I'm going to be covering on here with white so I can toggle right here, which will switch my two colors.",
    "My foreground in my background, switching it to white, or I can easily just click the X on my keyboard and see how it switches between those two.",
    "Very nice, so I'm going to click on X.",
    "I'm switching to White 'cause White reveals.",
    "And just focusing here on the here, let me zoom in this little we got any clothes.",
    "Look at those pixels.",
    "Alright, we getting close alright.",
    "And again, we just want to bring back this yellow.",
    "Now I'm going to flow of 10 and that's pretty good.",
    "I'll stick with the flow in 10 and I just want to bring back this yellow in here.",
    "I really like this and we're not going for settle or no baby.",
    "We not going for subtle baby.",
    "Oh no baby.",
    "We are not going for sat on.",
    "We want that Volvo.",
    "And then I also really like this autumn color that was here and over here right now.",
    "What we could do?",
    "We can get saucy.",
    "And we can just do just so.",
    "Let's just let's just play with a couple of.",
    "And when I need to move down, so like I'm coloring that about a little bit of data I want to move down to another.",
    "Area of my photo.",
    "But I don't want to lose my brush right now.",
    "I just press the spacebar, it gives me the little hand and then I can click and move.",
    "Let it go.",
    "Let the space bar go and I'm back to my British.",
    "So we're just grabbing a couple.",
    "Of areas here and we have this layer clipped to the layer mask of the girl.",
    "So even if I tried to color out here, not happening.",
    "Is not gonna happen because I'm clipped too, just.",
    "Earlier.",
    "Alright, let's back it up.",
    "Oh, because I'm going I'm going to laptop and I'm using a wireless mouse every now and then my hand.",
    "We kind of just.",
    "Go right across the track pad and that's why we just went off to the left like that.",
    "So.",
    "I like how that looks.",
    "As something I do fairly kind of, like how that looks, let me check, uh?",
    "Enhances Giving me issues.",
    "Issues.",
    "All right?",
    "Give me a little bit of issues on the playback, but.",
    "Hopefully it'll be alright.",
    "Hopefully it'll be alright.",
    "I may have to do it.",
    "Let me test it.",
    "You know, actually.",
    "Nothing tested for my phone because the phone is providing us the musical stylistics of LO fi music.",
    "So.",
    "I'm going to test here.",
    "So I'm liking I'm liking the hair.",
    "With the good over here with the with the I really like that orange.",
    "I think we're going to get that pink outta here.",
    "We are not going to rock with the pink because it's just it's not giving me what I want.",
    "It's a little too light, and even though I could bring it up, I don't think that's what I really want here.",
    "I don't think that's what I want.",
    "I think what I want is I just really want that bright autumn color so.",
    "I think that's what we're going to go with.",
    "So in that if that's the case, we're going to make sure that we're on our Hue saturation layer.",
    "And you're going to come to find out.",
    "I like using a lot of Hugh.",
    "In saturation situation.",
    "You're going to find that out.",
    "If you haven't found that out already.",
    "So let's rock out.",
    "We're going to go ahead with our brush and we're going to pump it up just a little bit.",
    "And just to make my brush alittle bit bigger.",
    "I'm just using the bracket keys, right bracket, bigger left bracket key.",
    "Makes it a little bit smaller and we're just going to go ahead and just fill in his hair.",
    "Now if you watch the first video the way we cut this hair out, it actually worked out pretty good.",
    "And sometimes I'm kind of scared to cut out here.",
    "Sometimes I will purposely, purposely.",
    "Purposely stray away from photos of people.",
    "If I know I want to cut them out in there, here is like super Cray because.",
    "You just you just don't know you know, and it's sometimes it's just intimidating and I'm just like I don't know if I want to be bothered but.",
    "I didn't have plans initially of cutting this lady out, but.",
    "You kind of have to when you want to give somebody a funky background, so we did do that and let me tell you a Boo.",
    "Adobe Sensei came through in a major way.",
    "And we was able to cut this hair out like, really cool.",
    "Like you can kind of see here how you know that's a strand.",
    "You know that's a strand of hair that's just floating out there, so it was able to do a thing.",
    "I kinda like this pink in here.",
    "This little gradient that we have.",
    "So we're going to leave that.",
    "I just want to make sure that I got all of the Lawrence that's coming out, and some of those are going to get that Green.",
    "'cause That's just the the colours that's behind there so.",
    "With that saturation layer and I'm.",
    "I'm feeling that.",
    "Let's see, what if we boost this at just a little bit more to the and take it all the way to the top?",
    "Why not, right?",
    "Why not do it?",
    "And there we go through on the TV on her.",
    "Now the other thing that we needed an I don't think that we got it.",
    "Was we were looking for.",
    "We were looking for.",
    "I just want to make sure my mic.",
    "Picking up.",
    "All of my all of these gracious words that I'm saying.",
    "I don't think.",
    "I don't think we found the image that we were looking for for the signal.",
    "So.",
    "Let's go ahead and look for that.",
    "Now what we're looking for is a bad.",
    "And well.",
    "Type.",
    "Bad signal image.",
    "And I figured it was going to give me some of those.",
    "So this is what we want.",
    "We want the actual wording, so let's look at these images.",
    "Let's see if we can find something.",
    "I like the no signal.",
    "All we saw that too.",
    "We may have to do a little chapo ru.",
    "Oh, I kind of like the police stand by as well.",
    "I do kinda like this.",
    "We may come back.",
    "Let's see what else we can say.",
    "We gotta know signal.",
    "Hmm.",
    "This one is not.",
    "Bad.",
    "Actually kind of like that.",
    "I kind of like that.",
    "And I just really want the bad signal we're going to copy image and granted this is not how you want to pull images in.",
    "To photo shop.",
    "Because and I'm going to show you why.",
    "Because if I go edit and paste, look how small that thing is, we might not even be able to use it.",
    "To be honest, I'm going to hit Vita, go to my move tool and it's actually on my artboard tools so we don't take that.",
    "Put it back on, move.",
    "And let's bring this up here.",
    "Look how small that is.",
    "And more than likely it depends on the image.",
    "If I kind of skew this up.",
    "In its very possible, in most cases we may not have it here, but you're going to lose some quality and it didn't do that bad of a job.",
    "It still gave us enough of it to where we can actually use it, but you would really want to if you're just going to pull stock images from my Google or Bing or stuff you kind of want to save it to your computer and then pull it into photo shop for this.",
    "Just being a quick composite if I'm doing something for myself and I just really like to just keep.",
    "Plugging things in, I'm not really sure if I'm going to use it.",
    "I do the copy and paste and so that is just not taking up space on my computer.",
    "That's just kind of how I like to do.",
    "So we want this bad signal.",
    "Out of this picture.",
    "So I'm just going to take the marquee tool and I'm just going to use a regular old rectangle.",
    "To cut this out now, once I select it, I could do a cut in a pace I can do a copy and paste.",
    "Easiest thing for me, I can hit the mask button if I think that there's a possibility I might want the rest of this at some point.",
    "I am pretty confident that I just want the bad signal.",
    "So what I like to do is when I use the marquee tool in order to select something I hate come in J and that's going to take whatever I select it, just that piece and put it on its own layer.",
    "So if we look over here to the right when I hit command J after making that selection, it put the bad signal on its own layer.",
    "This layer 6 here and I still have the original layer underneath it, so I just turned off the bad signal and you can see we have this layer.",
    "But if I turn that layer of- and I turn on Layer 6.",
    "I have just a bad signal, so normally that's how I do it.",
    "Really easy.",
    "Command J will allow you to either just duplicate a layer, but if you have something selected it will duplicate that.",
    "Put that on its own layer and you keep the original.",
    "I can keep this here.",
    "I honestly don't think I'm gonna use it.",
    "But let me just back up and just make sure.",
    "Because I might be able to re purpose it actually hit the button.",
    "Use mobile two and what if we put this down here on her shirt?",
    "What if we did that on her shirt?",
    "That might not actually be bad.",
    "We may use this so instead of getting rid of it, which is going to turn it off for the time being going to turn it off for the time being, and we're going to hit.",
    "The bad signal we're going to turn on the bad signal.",
    "It might be, which is my move tool.",
    "We're going to move this down and where I want this is on top of her eyes, so I need to pull this layer all the way up to the top.",
    "Give us a little room, pull it out and I want it right here.",
    "Come into I mean Command T.",
    "I'm going to.",
    "Pull it out just a little bit.",
    "And I'm going to put it there.",
    "And let's see if I move the TV.",
    "I think I'm actually going to make the TV a little bit smaller.",
    "I really want to retain these buttons 'cause I love the way these buttons look.",
    "I want those buttons.",
    "But do I want?",
    "Let's see if I put the bad signal I I really want us to see the bad signal, but I want the buttons.",
    "What do I do?",
    "I really want those buttons.",
    "Let's see.",
    "We can go.",
    "We can actually cover her eyes.",
    "That's not bad.",
    "I think we got a little eyeball Pekin.",
    "We do, but I also was kind of thinking of something with this like.",
    "Like making it super dumb, huge.",
    "Hum.",
    "I'm actually not really mad at that.",
    "Let's play with some blending modes.",
    "And see what we get here.",
    "Skip those, go to lighten.",
    "Hum.",
    "A comment like how that looks with that Linear Dodge.",
    "Oh, I like hard light.",
    "I like our light.",
    "Oh Always do that.",
    "Uhm, I really like hard light how that looked.",
    "I'm going to put this on hard line.",
    "We're going to experiment.",
    "I'm going to hit command JA couple of times.",
    "And couple more.",
    "Now if you notice all I did write hitting command J was just multiply that layer multiple times.",
    "So you see I have 123456 layers there of the same thing.",
    "But you'll notice how the intensity of the image.",
    "Of course because I'm stacking layers of the same image on top of it, but because you can kind of see through them, it's just kind of makes it a little bit more vibrant.",
    "So if I were to turn off some of these and turn them on, you can see how how it built up, and that's that's what I want.",
    "I want like that right there, so I'm just going to take all of these.",
    "And I know there's a shortcut for merge them, but I don't know that I thought it was controlling, but I don't believe so.",
    "But I'm going to make sure that I have all of these highlighted.",
    "I'm going to click on merge layer and just put all of those together and let's try to.",
    "Set a good example here.",
    "An start labeling some stuff.",
    "So my bad signal.",
    "I got my TV these.",
    "OK, we're going to put right face 'cause That's the right side of the face.",
    "We got red skin.",
    "All Right, This is left face.",
    "And we got blue skin and this might be our short layer.",
    "So let's play around with this so.",
    "Her shirt here is like black.",
    "In actually, I don't think I want to use that.",
    "I think I'm tired of the glitch enis.",
    "There are a couple of things I want to do that I want to do something with these buttons.",
    "And the original plan was to take this checkered background that I have an just kind of put that as the circle button here.",
    "It would really be nice if I can get really intricate with some of these small designs, an really kind of plug stuff in there that would actually be really, really dope, time consuming, but kind of worth it when you look at something you like.",
    "You know somebody took some time on this and this is like crazy.",
    "I have a habit of kind of like rushing through some of them.",
    "I'm not going to say rushing 'cause I actually enjoy the process, but I want to.",
    "I don't want to put out stuff everyone to post stuff on my B Hansen on my Instagram and so I think sometimes I do myself a disservice of not really drilling down the detail.",
    "But there are sometimes were just.",
    "There are some things that I'm just like I want to do and I think with this TV that is something that I want to do.",
    "We used to have a TV like this.",
    "And my grandmother's house.",
    "and I think that might be the reason why I'm so attached to this TV with the two knobs you have to turn the one at the top, then turn the one at the bottom.",
    "And actually kind of look like this with the silver panel he ran.",
    "Yeah, this is pretty well, so that's initially what I wanted to do there.",
    "I do kind of, however, want to just experiment really quickly with some brushes.",
    "So I had downloaded a lot of brushes today.",
    "If you don't know, Cole Webster did a master class earlier on brushes and I learn so much just from the brushes.",
    "One thing that he stated, which was so true is that people kind of get intimidated by the brush settings.",
    "And he was speaking my truth right there.",
    "When you have selected a brush, you go into your brush settings in your life.",
    "Yo, what is all of this?",
    "I'm getting a heck of outta here.",
    "I know that's certainly was my viewpoint.",
    "I didn't mess around up in here.",
    "The only thing that I would turn on is smooth.",
    "And when I realized that it was missing from the top and I believe where did my smoothing go.",
    "But after today I really just took some time to go in and start playing with those brushes based upon his master class and a thank you Kyle because.",
    "I learned some stuff today.",
    "And I also went on to.",
    "If you have a creative cloud subscription, he was just talking about how you can click on the three dots here.",
    "Oh wait, wait, let me go to my brushes and I said three dots like in this ellipse you can click on the lines over here.",
    "The little menu.",
    "Get more brushes and then I'll take you to where you can download for free the brushes apart of your subscription.",
    "So I downloaded like the summer 2020 brushes.",
    "I mean Spring 2020 brushes and then they had a whole bunch of other brushes.",
    "Some concept brushes so some halftone.",
    "Brushes and so I was downloading all of those brushes and for patterns the halftones in the screen tones are like excellent so I think we may still use my original idea, possibly of using a photo but I definitely was playing with these and was like yo these may work very well for what I want to do as far as those buttons.",
    "So if we look down here, these are some of cow screentones and you see I have let me just show you what some of these look like.",
    "We're just going to do a blank.",
    "Let me try to give us a blank canvas here to work with.",
    "Alright, so so we could see some of these.",
    "I'm going to use this one and let me change my color to something we can see.",
    "Put my brush up.",
    "So.",
    "If you notice this is.",
    "They literally just dots.",
    "From far away they look there.",
    "You know they're pretty small, but I think we got some other brush options in here to let me go here.",
    "She those are circle tight.",
    "We may have the option within here to maybe get some that are not so tight.",
    "Let's see, we've got these.",
    "Those are definitely bigger.",
    "Look at those and that's normally the pattern I was going for, but without even doing that I can just I can have this pattern right here.",
    "How sweet is that so?",
    "Flooring something too.",
    "That In Ave is what we're thinking of.",
    "So let me turn back on these layers.",
    "And back it up.",
    "And we can turn off this layer, so we're not going to use that right now, and so I have this halftone.",
    "Brush and I just want this area and here's what I want to let me go ahead and make me a layer.",
    "And then I'm going to use.",
    "My quick selection tool just to.",
    "Just to try to get in this area here now, the other thing I could do if I couldn't use my shape tool as well.",
    "Actually, I think I will because.",
    "Let's see if I can do this.",
    "I believe if I cannot can I start from the center and go out?",
    "No, there's another way you do that.",
    "And I don't know that way.",
    "But we're just going to try to.",
    "Make a perfect circle.",
    "So if I hold down shift.",
    "While I'm doing the circle.",
    "It will allow me.",
    "And I'll say dog on.",
    "That's a pretty good circle.",
    "Um, it would allow me to do a perfect circle if I hold down the shift button as I'm doing it.",
    "Wow, that's pretty freaking impressive.",
    "Way to go jazz and so I want this to be black dots on a white background.",
    "I think you know how to do.",
    "Yeah, I think that's what I want.",
    "So in in my V buttoned my move tool I'm going to click on that square.",
    "I'm going to change the color to white.",
    "And then on top I'm going to do another.",
    "Two ways I can do this.",
    "I can do another layer.",
    "An I can take my brush an it's already selected with.",
    "That is my husband bring his car into the garage.",
    "I'm going to select black.",
    "And with my brush, bring it down just a little bit so it's not so big and I'm going to clip this top layer, hold down alt and hovering between it's going to click that top layer to the circle so that whatever I draw it's only going to be in the circle and then I can go around and that gives me the same thing that I want it from the image.",
    "Now this is one way I could have done it the other way.",
    "I could have done is I could have literally.",
    "I mean there's so many ways to do something.",
    "Let's say I could have hold.",
    "How could I held down command and clicked on this layer and notice that it puts the little marching ants around to show that it selected and I can hit the B?",
    "Uhm, I can eat the B Button.",
    "Well, this is not rasterized, but if I were to Rasterizes then I would actually be able to tell her just right in there and that would be putting the color actually on that circle.",
    "Here it's not so destructive because now I can turn off the dots if I wanted too and whatnot so.",
    "All in all, depends on how you want to do.",
    "If you care about not having a lot of layers, there's definitely ways.",
    "Of course you can just hold ily edit destructively and keep it all.",
    "I don't want or two layers totally up to you, totally up to you, um, and then just to deselect.",
    "I'm going to hold down command and hit D for deselect on the keyboard, and so that's how I did it so.",
    "I.",
    "Like how that looks?",
    "Why do I feel like this is not supposed to be that color in the background that I forget to turn something on?",
    "I think I turned on something that I didn't really truly want to have on.",
    "Something.",
    "The look again 'cause you know I do stuff.",
    "And just staffing and I'm like I don't like that.",
    "I really do feel like.",
    "Why do I?",
    "I don't feel like this was that color.",
    "Let's fix this.",
    "We're going to put a Hue saturation layer.",
    "I'm going to put it on there.",
    "Is this really how we were doing really?",
    "Maybe?",
    "Maybe it was like that.",
    "I just don't believe it, but that's OK.",
    "'cause I got something for that background.",
    "We gotta do something different with their background.",
    "Anyway, we're going to use some other awesome brushes that but I found out today which I think you guys are going to like so.",
    "Let's go back up to the top 'cause we want to work on and we really want to build out.",
    "These here.",
    "And so I want to do the same thing with this one, so I'm going to actually going to do me another layer.",
    "And we will call this.",
    "We'll just call this.",
    "We'll call it not one.",
    "All right and then.",
    "I should be group in some stuff.",
    "I think eventually I will group the girl.",
    "I will group these buttons, but on layer Seven we want to just select this inner peace here and so for that I'm going to use the Poly lasso tool.",
    "We're going to get in here so we can truly see and I'm just going to click and just outline the shape.",
    "Damn like.",
    "That And give me a nice little rough selection now for this I don't have to do another later.",
    "I'm actually going to write write on here or draw right on this layer with what I have selected.",
    "So I'm gonna hit the B Button so I can select the brush.",
    "Hit the left bracket, bring my brush down a little bit.",
    "And bring those.",
    "Oh and actually.",
    "Sorry for that 'cause that was incorrect.",
    "Actually want to feel this with White, so why does my background and so?",
    "I believe if I hit command delete it will automatically feel whatever that selection is with whatever my background color is.",
    "So that was command delete.",
    "You select something.",
    "Want to color with with whatever.",
    "This second color is.",
    "This background Color Command delete will fill that.",
    "Alright so I'm going to hit come in D to deselect.",
    "I'm going to do.",
    "Another one in matter fact that actually will do.",
    "Will do.",
    "Will do it that way.",
    "Click on Layer 8, hold down option.",
    "Toggle in between.",
    "That is going to.",
    "Snap that layer, clip that layer to Layer 7 here.",
    "Hit the Viva and use my wonderful brush.",
    "To give me.",
    "Some of those crazy halftone circles and we're going to make this.",
    "Nob?",
    "Well.",
    "Not too.",
    "All right?",
    "Yeah, I like how those look.",
    "Alright, so I want to do.",
    "I want I feel like I want to do this.",
    "I know for a fact I want to do this one out here, but I also want to do this as well, uhm?",
    "The other thing that I want to have fun with is kind of these, but I'm not really sure I want to do these, so let's let's just play around.",
    "I'm going to in order to select these, I'm going to do the same thing as I did before I'm going to click on my Poly tool and let's just experiment.",
    "With.",
    "Select and in here.",
    "And that is not what I meant to do.",
    "I'm going to hold down, go back down.",
    "I'm just going to go ahead double click the Select, Deselect Command D, no.",
    "Let's try this again.",
    "All right?",
    "And then so if I want to.",
    "Select another one if I want to do another one, I need to hold down the shift button.",
    "And then I'm able to continue to select.",
    "Different areas.",
    "Because if I wasn't holding down shift.",
    "Then as soon as I go to make another selection, my previous selection would disappear.",
    "And we don't want that, Julie.",
    "We do not.",
    "Now this right here might be.",
    "A little time consuming.",
    "Actually not that bad.",
    "Using that, the lasso tool.",
    "But what's going to be easier is that after we do these.",
    "We're going to hit.",
    "Let me hold down shift, move down a little bit.",
    "Um?",
    "After we do this.",
    "We're going to do command D.",
    "Which is automatically going to fill all of these.",
    "With white 'cause that is our background color.",
    "And then we will do a simple clipping mask.",
    "And we can color crazy.",
    "With the clicker mass, because it's only.",
    "Going to put our halftones.",
    "In these areas.",
    "To to to, to, to, to do.",
    "and I just realized.",
    "Our music is gone.",
    "My phone died.",
    "I know it was on its last leg.",
    "I know it was my fault.",
    "I feel like I'm getting down here to the bottom.",
    "Again, Super sloppy with these.",
    "I'm going to hold down the shift button so I can move down a little bit more that always, kind of like.",
    "Maybe like no.",
    "When I hold down the space button and I moved down a little bit you see your selection.",
    "The marching ants disappear for a little bit and you're like no.",
    "And then they flashback up.",
    "He was like, thank goodness 'cause I tell you right now, if I did something wrong.",
    "In these, marching ants disappeared.",
    "I'm not doing this again, we gotta figure out something else to do with this bottom piece.",
    "I would really I would not go through selecting this stuff again.",
    "We would just have to.",
    "We have to do a color overlay or something.",
    "We will figure it out.",
    "And after doing all this work is better look at.",
    "So.",
    "So I gotta say.",
    "Nothing is worse and it happens.",
    "It happens.",
    "He can't prevent it, but you through all the work of doing something and then you change your mind.",
    "I can't tell you how many times I've gotten done with something exported that.",
    "About the posted on Instagram and then be like.",
    "I need to change this.",
    "OK, I'm scared to let go just in case there something else I need to do.",
    "Let me hold down shift and scroll up.",
    "Oh and look there was this this one is this one?",
    "No, that's not.",
    "That's not one.",
    "No, alright see you see how they disappear.",
    "You would like no.",
    "And then when you write down there right there?",
    "OK so I'm going to let go of shift boom.",
    "Have those all highlighted?",
    "I'm going to do command delete backspace.",
    "All of those with white.",
    "And then I'm going to.",
    "Click on the layer above.",
    "And I'm going to go ahead and hold down option.",
    "And kind of floating between two clip it.",
    "Click B to select my brush.",
    "And I don't have to have these highlighted right now.",
    "But they just are going to make more brush.",
    "Super huge because I don't have to be precise here.",
    "And I'm just going to cover these in.",
    "I'm going to move back.",
    "And I'm going to control D.",
    "80 select them, and so that's what it looks like.",
    "There.",
    "In a kind of like that.",
    "I do like that.",
    "Looks very good.",
    "And I really do like this signal thing that looks great.",
    "Alright, um?",
    "I do want to bring a pop of color.",
    "To these buttons.",
    "So I'm thinking maybe a yellow here.",
    "But I do kind of want to see those numbers behind it now.",
    "This is going to be another trial and error thing because I'm going to try to do another one of those circles now.",
    "I could probably use the.",
    "Curvature tool.",
    "But that gives me a little anxiety, so we're just going to.",
    "Eyeball.",
    "This again and see if we can get it hold down shift because I want to perfect circle and that looks about right right?",
    "Let's see can we get it?",
    "Can we get it?",
    "Oh, that was close.",
    "That's OK.",
    "We're going to do a command T hold down shift and bring it in.",
    "And that looks pretty good.",
    "That looks pretty good.",
    "Now.",
    "What we do want now.",
    "This is what gets tricky.",
    "I want to I want to cut a hole in here because I only want the pieces around, so I'm going to hit command.",
    "I have to have to remember how to do this.",
    "I think I'm going to screw this up.",
    "I need to hold down command and hit this white circle an if you notice it puts a selection around there.",
    "Right and then?",
    "Let's do it.",
    "Let's try this again so that the selection around there.",
    "And Alright, That's not clearly, that's not what I want to do.",
    "Alright have selection around there.",
    "Alright, that's still not what I want to do.",
    "So let's do this.",
    "We're going to command it that that selected.",
    "We're going to.",
    "Then Select select that and Vassalize both.",
    "I feel like I should be able to select both.",
    "OK, I think.",
    "Let's see.",
    "Now both.",
    "In both all right there we go.",
    "Both are selected and that was selected and I want to.",
    "I want to pop.",
    "This one out of that one.",
    "And to do that I think I need to go to.",
    "There's some things in here we gotta find.",
    "Uh, see properties.",
    "Oh, this might be it.",
    "We're going to have to play around.",
    "Let's see.",
    "I don't know what happened.",
    "But I don't think they gave us what we needed.",
    "Combine shapes we don't want.",
    "We don't want to do that.",
    "So let's see here we do command command.",
    "This can come in this.",
    "Ann All right?",
    "There is a way.",
    "And I don't know the way so you know we're going to do because there's 55,000 ways to do something.",
    "And if anybody knows who's watching this, leave me a comment, shoot me a message, tell me what I should have done here.",
    "That's OK because there's 55 million ways to do something.",
    "We're going to highlight this.",
    "We're going to go back over here to this particular's local.",
    "We're going to highlight this and we're going to do a layer mask.",
    "And.",
    "That is not what I wanted to do, but that's OK because I'm going to click on the layer mask and do CTRL lie and that's going to give me everything.",
    "But that maybe that was it.",
    "Maybe that's what the heck I should've did this whole dog on time.",
    "All right, there we go.",
    "So I literally selected this with command.",
    "Hold down command and clicks on a layer.",
    "Then I went up to my layer so that gave me the marching ants around.",
    "This white circle went up to my layer.",
    "Did a layer mask and so it first it inverted it and so it was giving me everything outside instead of this and then just command I an inverted in.",
    "Switched it so there we go we got what we need it.",
    "We just need to change this color.",
    "To something pleasant.",
    "I wasn't thinking this.",
    "But you know what?",
    "I'm happy to say that's not bad.",
    "Let's put a a blend mode on it because I really want to see this.",
    "The numbers from the Dow.",
    "This just looks weird.",
    "I mean, it's flat.",
    "I mean, we could be kind of going for a flat vibe, nothing wrong with flat colors at all.",
    "But I do want to see the colors of the nob, so I'm going to go down to darken.",
    "And you know how I feel about dark and look at those numbers?",
    "Come through hold on, let's get it.",
    "Let's get in there.",
    "So when we go through these blended models, we can see this finest look at that dark and I like that.",
    "Do you see that we get the detail of the nob?",
    "Here we get the numbers coming through.",
    "Um multiply is pretty much kind of the same.",
    "I even kinda like that craziness.",
    "These are going to be a little too light for my liking.",
    "Overly always does pretty good.",
    "Overlay is another one that kind of always kind of throws me for a loop.",
    "Apparently the softness of the light in these.",
    "Now that they may not give us what we want, let's look at this from afar.",
    "That's not a bad little jazzy thing there.",
    "Even color looks good, but I really like.",
    "I think I like the darker.",
    "Color.",
    "Or darken.",
    "We're going to go with dark and for right now.",
    "We're going to go with dark and for right now.",
    "All right, and then we're also going to.",
    "Let's see if we can do the same feeling here now.",
    "This one's a little bit different 'cause we kind of got some different stuff going on with this, but basically.",
    "Kind of the same premise is what we're looking for, so let's go ahead and what I can do is I can click on this circle here and do a command J that's going to give me another one.",
    "I don't need this layer mass, so I'm just going to delete the layer mask, but I do have that circle, so now clicking on V I'm just going to move that circle.",
    "Over here it's actually a little too big, so I'm going to come and T.",
    "And it's kind of weird.",
    "Hold down shift.",
    "Now we're going to try to get that thing right up in there.",
    "Which.",
    "That actually looks.",
    "Pretty good from right there were going to hold down command on that go back up to this layer, hit the layer mask.",
    "And then invert this command I to give us everything about to that.",
    "Now here we don't need some of this stuff.",
    "Some of this stuff we don't need, so in order to, kind of.",
    "Get exactly what we don't need.",
    "I'm going to use the Poly tool and won the layer mask.",
    "I'm going to zoom in here and I'm just going to kind of outline.",
    "What are we really don't need?",
    "And I'm just kind of guessing here 'cause I'm not completely.",
    "Sure.",
    "How this is outline, but we're going to go.",
    "We're going to go.",
    "With it like.",
    "This.",
    "And on the layer mask, we're going to hit the Beba and and then we are going to.",
    "I still have that halftone brush I'm going to right click and actually choose this offline.",
    "And we're going to switch to our black.",
    "I'm sorry we're on white and we want to switch to our black so we hit X and then we're just going to color.",
    "This away.",
    "'cause I think we kind of want to keep.",
    "That piece commande?",
    "Yeah, and then we're going to go back into our lasso tool.",
    "And again, I'm just really trying to figure out.",
    "What is this?",
    "When is this actually look like?",
    "Yeah it be.",
    "And then I'm already on black, so I'm just going to kind of clean that up.",
    "An probably skip this week and get right there.",
    "And it looks good.",
    "That looks pretty good so.",
    "We got our dowels in an we have.",
    "We have these little areas.",
    "Probably put a nice little button there, so I want to find like A.",
    "Miss TV of course doesn't have like the power buttons that we have in our phone, but you know, the little power icons.",
    "I think that would be sweet to kind of put that there to modernize it a little bit.",
    "Um?",
    "I kind of want to get an old school antenna.",
    "The ones that liked any kind of just have that coming up in the back somewhere out here by coming out the top of her head.",
    "Maybe that'll be cool.",
    "We also Need to do something with her shirt down here.",
    "So I'm thinking that some stuff we're going to do maybe tomorrow.",
    "In part three we did pretty good.",
    "We changed her skin even though I was like in the black side of the face.",
    "We change that we put the bad signal up there, which I think is also going to look good.",
    "I'm kinda thinking that I want to add some type of glow and where I would want to put that glow is really just kind of like an inside of the TV, even though there's no screen.",
    "But if we were to do a glow just on the inside of the TV.",
    "And in that kind of just glowed out, I think I would really like the way that that looks so very possible.",
    "We may add those things you know.",
    "We start with an idea and then we venture out.",
    "And that's the fun.",
    "That's the fun of creating this surreal portraits in my personal opinion.",
    "That's the fun with compositing.",
    "It never has to end up being what you initially thought it would be in the beginning, so you just have fun and you let it flow and you just do what feels right in the moment and ideas will come to you.",
    "An embrace of an Explorer and you never know what you might be able to come up with, so.",
    "A lot of changes today from what I originally had thought of.",
    "I think even things the TV the TV was never part of the plan, but something it just felt right, especially when we started thinking about glitch in reception in bad reception in bad signal.",
    "It just made sense, and sure enough, on the TV that reminds me of my childhood.",
    "so I thought that was pretty awesome, but I'm happy with where we are today.",
    "Happy with you guys for checking out the stream and hopefully we will get together again tomorrow.",
    "For part three.",
    "I'm not going to say that we can finish it, but will definitely add some more elements to it so we can make this look really good so.",
    "Thank you all for watching be hands, viewers those in the world continue to have a good evening, a good day wherever you are and be safe and be kind and I will check you later.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "What is that wonderful folks?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1,
        2
      ],
      "sentence": [
        "What is up?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        36,
        37
      ],
      "sentence": [
        "I was like This Is It?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        63,
        64
      ],
      "sentence": [
        "And soon shift out and you know what?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        120,
        121
      ],
      "sentence": [
        "What we could do?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        141,
        142
      ],
      "sentence": [
        "As something I do fairly kind of, like how that looks, let me check, uh?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        193,
        194
      ],
      "sentence": [
        "Why not, right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "Why not do it?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        261,
        262
      ],
      "sentence": [
        "Use mobile two and what if we put this down here on her shirt?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        262,
        263
      ],
      "sentence": [
        "What if we did that on her shirt?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "But do I want?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        279,
        280
      ],
      "sentence": [
        "What do I do?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        344,
        345
      ],
      "sentence": [
        "Yo, what is all of this?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        377,
        378
      ],
      "sentence": [
        "How sweet is that so?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        389,
        390
      ],
      "sentence": [
        "I believe if I cannot can I start from the center and go out?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        428,
        429
      ],
      "sentence": [
        "Why do I feel like this is not supposed to be that color in the background that I forget to turn something on?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        491,
        492
      ],
      "sentence": [
        "I know for a fact I want to do this one out here, but I also want to do this as well, uhm?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        557,
        558
      ],
      "sentence": [
        "Oh and look there was this this one is this one?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        562,
        563
      ],
      "sentence": [
        "And then when you write down there right there?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "This again and see if we can get it hold down shift because I want to perfect circle and that looks about right right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        595,
        596
      ],
      "sentence": [
        "Let's see can we get it?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        596,
        597
      ],
      "sentence": [
        "Can we get it?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "But you know what?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        669,
        670
      ],
      "sentence": [
        "And you know how I feel about dark and look at those numbers?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        673,
        674
      ],
      "sentence": [
        "Do you see that we get the detail of the nob?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        723,
        724
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        724,
        725
      ],
      "sentence": [
        "When is this actually look like?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        32,
        34
      ],
      "sentence": [
        "An if we bring it back, we can see that we had originally.",
        "Did her bloom?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        34,
        36
      ],
      "sentence": [
        "This is kind of where we had the lightness before, but again, just experiment and coming in here seeing how it will look if we totally took this all the way up and then playing with it.",
        "Seeing how to look if we took it all the way down and I want to take it down."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        37,
        38
      ],
      "sentence": [
        "This is what we're second wet."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        64,
        71
      ],
      "sentence": [
        "We actually made a mistake there.",
        "Bring that to 10 again, just kind of.",
        "Work around here now.",
        "We do have the black underneath because we still have that Hugh layer with a lightness taken all the way out.",
        "And I'm kind of OK with that.",
        "Matter fact I'm actually going to bring.",
        "Some of that back in here."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        121,
        135
      ],
      "sentence": [
        "We can get saucy.",
        "And we can just do just so.",
        "Let's just let's just play with a couple of.",
        "And when I need to move down, so like I'm coloring that about a little bit of data I want to move down to another.",
        "Area of my photo.",
        "But I don't want to lose my brush right now.",
        "I just press the spacebar, it gives me the little hand and then I can click and move.",
        "Let it go.",
        "Let the space bar go and I'm back to my British.",
        "So we're just grabbing a couple.",
        "Of areas here and we have this layer clipped to the layer mask of the girl.",
        "So even if I tried to color out here, not happening.",
        "Is not gonna happen because I'm clipped too, just.",
        "Earlier."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        142,
        150
      ],
      "sentence": [
        "Enhances Giving me issues.",
        "Issues.",
        "All right?",
        "Give me a little bit of issues on the playback, but.",
        "Hopefully it'll be alright.",
        "Hopefully it'll be alright.",
        "I may have to do it.",
        "Let me test it."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        263,
        273
      ],
      "sentence": [
        "That might not actually be bad.",
        "We may use this so instead of getting rid of it, which is going to turn it off for the time being going to turn it off for the time being, and we're going to hit.",
        "The bad signal we're going to turn on the bad signal.",
        "It might be, which is my move tool.",
        "We're going to move this down and where I want this is on top of her eyes, so I need to pull this layer all the way up to the top.",
        "Give us a little room, pull it out and I want it right here.",
        "Come into I mean Command T.",
        "I'm going to.",
        "Pull it out just a little bit.",
        "And I'm going to put it there."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        280,
        292
      ],
      "sentence": [
        "I really want those buttons.",
        "Let's see.",
        "We can go.",
        "We can actually cover her eyes.",
        "That's not bad.",
        "I think we got a little eyeball Pekin.",
        "We do, but I also was kind of thinking of something with this like.",
        "Like making it super dumb, huge.",
        "Hum.",
        "I'm actually not really mad at that.",
        "Let's play with some blending modes.",
        "And see what we get here."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        345,
        352
      ],
      "sentence": [
        "I'm getting a heck of outta here.",
        "I know that's certainly was my viewpoint.",
        "I didn't mess around up in here.",
        "The only thing that I would turn on is smooth.",
        "And when I realized that it was missing from the top and I believe where did my smoothing go.",
        "But after today I really just took some time to go in and start playing with those brushes based upon his master class and a thank you Kyle because.",
        "I learned some stuff today."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        378,
        380
      ],
      "sentence": [
        "Flooring something too.",
        "That In Ave is what we're thinking of."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        390,
        401
      ],
      "sentence": [
        "No, there's another way you do that.",
        "And I don't know that way.",
        "But we're just going to try to.",
        "Make a perfect circle.",
        "So if I hold down shift.",
        "While I'm doing the circle.",
        "It will allow me.",
        "And I'll say dog on.",
        "That's a pretty good circle.",
        "Um, it would allow me to do a perfect circle if I hold down the shift button as I'm doing it.",
        "Wow, that's pretty freaking impressive."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        429,
        439
      ],
      "sentence": [
        "I think I turned on something that I didn't really truly want to have on.",
        "Something.",
        "The look again 'cause you know I do stuff.",
        "And just staffing and I'm like I don't like that.",
        "I really do feel like.",
        "Why do I?",
        "I don't feel like this was that color.",
        "Let's fix this.",
        "We're going to put a Hue saturation layer.",
        "I'm going to put it on there."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        439,
        441
      ],
      "sentence": [
        "Is this really how we were doing really?",
        "Maybe?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        441,
        445
      ],
      "sentence": [
        "Maybe it was like that.",
        "I just don't believe it, but that's OK.",
        "'cause I got something for that background.",
        "We gotta do something different with their background."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        492,
        526
      ],
      "sentence": [
        "The other thing that I want to have fun with is kind of these, but I'm not really sure I want to do these, so let's let's just play around.",
        "I'm going to in order to select these, I'm going to do the same thing as I did before I'm going to click on my Poly tool and let's just experiment.",
        "With.",
        "Select and in here.",
        "And that is not what I meant to do.",
        "I'm going to hold down, go back down.",
        "I'm just going to go ahead double click the Select, Deselect Command D, no.",
        "Let's try this again.",
        "All right?",
        "And then so if I want to.",
        "Select another one if I want to do another one, I need to hold down the shift button.",
        "And then I'm able to continue to select.",
        "Different areas.",
        "Because if I wasn't holding down shift.",
        "Then as soon as I go to make another selection, my previous selection would disappear.",
        "And we don't want that, Julie.",
        "We do not.",
        "Now this right here might be.",
        "A little time consuming.",
        "Actually not that bad.",
        "Using that, the lasso tool.",
        "But what's going to be easier is that after we do these.",
        "We're going to hit.",
        "Let me hold down shift, move down a little bit.",
        "Um?",
        "After we do this.",
        "We're going to do command D.",
        "Which is automatically going to fill all of these.",
        "With white 'cause that is our background color.",
        "And then we will do a simple clipping mask.",
        "And we can color crazy.",
        "With the clicker mass, because it's only.",
        "Going to put our halftones.",
        "In these areas."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        558,
        561
      ],
      "sentence": [
        "No, that's not.",
        "That's not one.",
        "No, alright see you see how they disappear."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        563,
        564
      ],
      "sentence": [
        "OK so I'm going to let go of shift boom."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        597,
        602
      ],
      "sentence": [
        "Oh, that was close.",
        "That's OK.",
        "We're going to do a command T hold down shift and bring it in.",
        "And that looks pretty good.",
        "That looks pretty good."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        662,
        663
      ],
      "sentence": [
        "I'm happy to say that's not bad."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        670,
        673
      ],
      "sentence": [
        "Come through hold on, let's get it.",
        "Let's get in there.",
        "So when we go through these blended models, we can see this finest look at that dark and I like that."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        674,
        679
      ],
      "sentence": [
        "Here we get the numbers coming through.",
        "Um multiply is pretty much kind of the same.",
        "I even kinda like that craziness.",
        "These are going to be a little too light for my liking.",
        "Overly always does pretty good."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        725,
        730
      ],
      "sentence": [
        "Yeah it be.",
        "And then I'm already on black, so I'm just going to kind of clean that up.",
        "An probably skip this week and get right there.",
        "And it looks good.",
        "That looks pretty good so."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T3",
      "question_sentence": [
        "An if we bring it back, we can see that we had originally.",
        "Did her bloom?"
      ],
      "answer_sentence": [
        "This is kind of where we had the lightness before, but again, just experiment and coming in here seeing how it will look if we totally took this all the way up and then playing with it.",
        "Seeing how to look if we took it all the way down and I want to take it down."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T4",
      "question_sentence": [
        "I was like This Is It?"
      ],
      "answer_sentence": [
        "This is what we're second wet."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T8",
      "answer": "T5",
      "question_sentence": [
        "And soon shift out and you know what?"
      ],
      "answer_sentence": [
        "We actually made a mistake there.",
        "Bring that to 10 again, just kind of.",
        "Work around here now.",
        "We do have the black underneath because we still have that Hugh layer with a lightness taken all the way out.",
        "And I'm kind of OK with that.",
        "Matter fact I'm actually going to bring.",
        "Some of that back in here."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T10",
      "answer": "T7",
      "question_sentence": [
        "What we could do?"
      ],
      "answer_sentence": [
        "We can get saucy.",
        "And we can just do just so.",
        "Let's just let's just play with a couple of.",
        "And when I need to move down, so like I'm coloring that about a little bit of data I want to move down to another.",
        "Area of my photo.",
        "But I don't want to lose my brush right now.",
        "I just press the spacebar, it gives me the little hand and then I can click and move.",
        "Let it go.",
        "Let the space bar go and I'm back to my British.",
        "So we're just grabbing a couple.",
        "Of areas here and we have this layer clipped to the layer mask of the girl.",
        "So even if I tried to color out here, not happening.",
        "Is not gonna happen because I'm clipped too, just.",
        "Earlier."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T11",
      "answer": "T9",
      "question_sentence": [
        "As something I do fairly kind of, like how that looks, let me check, uh?"
      ],
      "answer_sentence": [
        "Enhances Giving me issues.",
        "Issues.",
        "All right?",
        "Give me a little bit of issues on the playback, but.",
        "Hopefully it'll be alright.",
        "Hopefully it'll be alright.",
        "I may have to do it.",
        "Let me test it."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T17",
      "answer": "T12",
      "question_sentence": [
        "What if we did that on her shirt?"
      ],
      "answer_sentence": [
        "That might not actually be bad.",
        "We may use this so instead of getting rid of it, which is going to turn it off for the time being going to turn it off for the time being, and we're going to hit.",
        "The bad signal we're going to turn on the bad signal.",
        "It might be, which is my move tool.",
        "We're going to move this down and where I want this is on top of her eyes, so I need to pull this layer all the way up to the top.",
        "Give us a little room, pull it out and I want it right here.",
        "Come into I mean Command T.",
        "I'm going to.",
        "Pull it out just a little bit.",
        "And I'm going to put it there."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T19",
      "answer": "T13",
      "question_sentence": [
        "What do I do?"
      ],
      "answer_sentence": [
        "I really want those buttons.",
        "Let's see.",
        "We can go.",
        "We can actually cover her eyes.",
        "That's not bad.",
        "I think we got a little eyeball Pekin.",
        "We do, but I also was kind of thinking of something with this like.",
        "Like making it super dumb, huge.",
        "Hum.",
        "I'm actually not really mad at that.",
        "Let's play with some blending modes.",
        "And see what we get here."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T20",
      "answer": "T52",
      "question_sentence": [
        "Yo, what is all of this?"
      ],
      "answer_sentence": [
        "I'm getting a heck of outta here.",
        "I know that's certainly was my viewpoint.",
        "I didn't mess around up in here.",
        "The only thing that I would turn on is smooth.",
        "And when I realized that it was missing from the top and I believe where did my smoothing go.",
        "But after today I really just took some time to go in and start playing with those brushes based upon his master class and a thank you Kyle because.",
        "I learned some stuff today."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T53",
      "question_sentence": [
        "How sweet is that so?"
      ],
      "answer_sentence": [
        "Flooring something too.",
        "That In Ave is what we're thinking of."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T22",
      "answer": "T54",
      "question_sentence": [
        "I believe if I cannot can I start from the center and go out?"
      ],
      "answer_sentence": [
        "No, there's another way you do that.",
        "And I don't know that way.",
        "But we're just going to try to.",
        "Make a perfect circle.",
        "So if I hold down shift.",
        "While I'm doing the circle.",
        "It will allow me.",
        "And I'll say dog on.",
        "That's a pretty good circle.",
        "Um, it would allow me to do a perfect circle if I hold down the shift button as I'm doing it.",
        "Wow, that's pretty freaking impressive."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T25",
      "answer": "T23",
      "question_sentence": [
        "Why do I feel like this is not supposed to be that color in the background that I forget to turn something on?"
      ],
      "answer_sentence": [
        "I think I turned on something that I didn't really truly want to have on.",
        "Something.",
        "The look again 'cause you know I do stuff.",
        "And just staffing and I'm like I don't like that.",
        "I really do feel like.",
        "Why do I?",
        "I don't feel like this was that color.",
        "Let's fix this.",
        "We're going to put a Hue saturation layer.",
        "I'm going to put it on there."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T24",
      "answer": "T26",
      "question_sentence": [
        "Is this really how we were doing really?",
        "Maybe?"
      ],
      "answer_sentence": [
        "Maybe it was like that.",
        "I just don't believe it, but that's OK.",
        "'cause I got something for that background.",
        "We gotta do something different with their background."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T32",
      "answer": "T27",
      "question_sentence": [
        "I know for a fact I want to do this one out here, but I also want to do this as well, uhm?"
      ],
      "answer_sentence": [
        "The other thing that I want to have fun with is kind of these, but I'm not really sure I want to do these, so let's let's just play around.",
        "I'm going to in order to select these, I'm going to do the same thing as I did before I'm going to click on my Poly tool and let's just experiment.",
        "With.",
        "Select and in here.",
        "And that is not what I meant to do.",
        "I'm going to hold down, go back down.",
        "I'm just going to go ahead double click the Select, Deselect Command D, no.",
        "Let's try this again.",
        "All right?",
        "And then so if I want to.",
        "Select another one if I want to do another one, I need to hold down the shift button.",
        "And then I'm able to continue to select.",
        "Different areas.",
        "Because if I wasn't holding down shift.",
        "Then as soon as I go to make another selection, my previous selection would disappear.",
        "And we don't want that, Julie.",
        "We do not.",
        "Now this right here might be.",
        "A little time consuming.",
        "Actually not that bad.",
        "Using that, the lasso tool.",
        "But what's going to be easier is that after we do these.",
        "We're going to hit.",
        "Let me hold down shift, move down a little bit.",
        "Um?",
        "After we do this.",
        "We're going to do command D.",
        "Which is automatically going to fill all of these.",
        "With white 'cause that is our background color.",
        "And then we will do a simple clipping mask.",
        "And we can color crazy.",
        "With the clicker mass, because it's only.",
        "Going to put our halftones.",
        "In these areas."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T35",
      "answer": "T28",
      "question_sentence": [
        "Oh and look there was this this one is this one?"
      ],
      "answer_sentence": [
        "No, that's not.",
        "That's not one.",
        "No, alright see you see how they disappear."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T36",
      "answer": "T29",
      "question_sentence": [
        "And then when you write down there right there?"
      ],
      "answer_sentence": [
        "OK so I'm going to let go of shift boom."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T41",
      "answer": "T30",
      "question_sentence": [
        "Can we get it?"
      ],
      "answer_sentence": [
        "Oh, that was close.",
        "That's OK.",
        "We're going to do a command T hold down shift and bring it in.",
        "And that looks pretty good.",
        "That looks pretty good."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T31",
      "question_sentence": [
        "But you know what?"
      ],
      "answer_sentence": [
        "I'm happy to say that's not bad."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T45",
      "answer": "T33",
      "question_sentence": [
        "And you know how I feel about dark and look at those numbers?"
      ],
      "answer_sentence": [
        "Come through hold on, let's get it.",
        "Let's get in there.",
        "So when we go through these blended models, we can see this finest look at that dark and I like that."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T46",
      "answer": "T34",
      "question_sentence": [
        "Do you see that we get the detail of the nob?"
      ],
      "answer_sentence": [
        "Here we get the numbers coming through.",
        "Um multiply is pretty much kind of the same.",
        "I even kinda like that craziness.",
        "These are going to be a little too light for my liking.",
        "Overly always does pretty good."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T50",
      "answer": "T37",
      "question_sentence": [
        "When is this actually look like?"
      ],
      "answer_sentence": [
        "Yeah it be.",
        "And then I'm already on black, so I'm just going to kind of clean that up.",
        "An probably skip this week and get right there.",
        "And it looks good.",
        "That looks pretty good so."
      ]
    }
  }
}