{
  "sentence": [
    "Hello guys, how are you this morning?",
    "My name is Victoria power.",
    "I'm the Photoshop artist.",
    "Welcome to my studio guys.",
    "For the last few weeks I received a lot of messages from you on my YouTube and Instagram and you ask me about how if you have 1/2 low budget and how we can create.",
    "Image of how you can make a photo compositing being on having a low budget.",
    "One woman asked me she's a graphic designer and now she's home.",
    "An out of work and she kind of stuck and she told me that she she's trying to create something but she's not able to afford a lot of stock images at this time.",
    "She can afford only if you and how using a low budget she can create something.",
    "Also, I I received a message from a one guy.",
    "He's in his student and he out of his essential of work for now.",
    "Ah, he.",
    "Has no income to buy stock image or go to somewhere to shoot because we are at home and he asked me how he can be creative in this situation.",
    "So guys.",
    "Today, good morning, good morning.",
    "Also today guys I will show you how you can create something very beautiful in unique and special.",
    "With a low budget guys we will be using Adobe Photoshop on iPad.",
    "Yes on ipad and.",
    "Well, let's start I will switch to my desktop camera.",
    "I'm just like that.",
    "And as you can see I have opened my.",
    "Photo shop.",
    "A morning, Eric.",
    "I have opened my um iPad in now.",
    "I will click on photo shop to lunch for the shop on iPad app.",
    "Here guys we have a few options to start our.",
    "Uh, the commute to create our document we can create in you document clicking on our plus I can or we can import an open PSD document example if we created something on photo shop on desktop or we can open this file in Adobe Photoshop on ipad and doesn't matter how many layers do you have all layers to will be here in Photoshop on ipad and this is awesome.",
    "Also you can start with your image.",
    "Today we will start with a very simple in very simple away we will click on create new.",
    "In here guys we have.",
    "All ready to go preset preset.",
    "As you can see a currently I am in a recent workspace where I have all my.",
    "Are you send add document sizes?",
    "I've worked with if you would like to start with something else, you can click on print.",
    "And here you have a all up in a size is ready to go so click on any of them and Walla also screen feel and video.",
    "Today I would like to create something for my.",
    "Screen I will switch to screen in here guys we have MacBook Pro 13.",
    "I will click on it.",
    "I will click create and roll and photo shop create this file for me.",
    "So by default now I have only one layer was simple air with white background.",
    "Good morning awake very creative images.",
    "How are you today?",
    "So now we have only one image in first of all.",
    "If you would like to um, move modifier, you can move it in, uh, in any place you like.",
    "I will move it on my lower right corner just like that.",
    "Guys now I would like to export one image.",
    "I will explore this image.",
    "I will open this image and I will show you how we can substitute this image with something else.",
    "I I downloaded an license this image from Adobe stop.",
    "Let me download open this image as my background and I will show you in other ways.",
    "So I will click on.",
    "Image icon in here guys we have a few ways to bring our images.",
    "We can bring our images from our local mobile drive from files from.",
    "A libraries and we even can take image using our mobile camera.",
    "First of all I will click on folders an I know that my image I would like to use located on my local drive.",
    "I will click on this image.",
    "I will resize it.",
    "I will make it bigger just like that in.",
    "I will reposition it slightly to the.",
    "Left side because I would like to see this angle of a book shelves because for me, it's prettier.",
    "It's telling a story.",
    "Anne, I will click done to confirm my changes.",
    "Now guys, this as I mentioned just a second ago I.",
    "Download it in lessons at this image from Adobe stock.",
    "If you have limited budget or even we will forget about all current situation.",
    "Sometimes we have.",
    "A plan, an example in our plane allows us to download 10 images per month and but if you have only one image or left till next month and how you can download only one image, it creates something very beautiful and special using only one image.",
    "So in this case.",
    "You can use as your background your mobile device camera.",
    "Example guys let me show it to you.",
    "I will click on camera and just like that, yes I will allow an.",
    "I will bone point my camera anywhere I like.",
    "Inside the house, because right now we all are inside the house or apt.",
    "I will click and take picture using my mobile device.",
    "my iPad pro an I will be using this image as my background image.",
    "So guys this is uh one away I will cancel it so you don't have to buy 2 images to create something you can buy only one image and use your mobile device camera to take picture around you.",
    "To use this image as your background.",
    "Image so this is my first image.",
    "I would like to work with as you notice her guys are Photoshop on iPad.",
    "Suggest me oh I know you are brought one image.",
    "Maybe you want to bring another image in Photoshop on iPad.",
    "Alright I want to bring in another image.",
    "Again, I purchased this image of from Adobe Stock and this is will be second image I bought from Adobe stock for this image and again guys you can substitute background image with your image and you can use only one image.",
    "And from Adobe Stock I will click on libraries because I know where are my image is.",
    "As you can see I have a lot of libraries.",
    "I love libraries I working with libraries everyday all day and here guys I have my library it Debbie Stoeckle license.",
    "I will click on it.",
    "I know I didn't specify a folder for this image, so I will clip not grouped in here guys group I have image.",
    "Right here I will click on it and Voila, no guys.",
    "Again.",
    "Photoshop on iPad is extremely smart as photo shop on desktop.",
    "Photo shop knows that probably I would like to adjust size for my image.",
    "I can make it bigger or smaller, it's up to me to make decision.",
    "First of all I will look around so I will be cause this image of a little girl reading the book.",
    "Definitely she's smaller than adult and maybe I even will bring size of this image down just like that because she's a little girl.",
    "Perfect, I will click down to accept a this alert an I don't need any other images so I will say photo shop.",
    "I will tell Photoshop.",
    "Thank you for the shower but I'm good.",
    "I don't need any other image.",
    "I will assume in my document just for better preview and now yes, guys, you're right, I need to remove a background from this image.",
    "I will click on a lasso tool in here guys we have select subject.",
    "I will click on it and yes for the shop did the job for the shop.",
    "Still like to this girl but I have some area I would like to adjust this am white.",
    "Background between her hand in her arm side, what I will do I will click on lasso tool and I will ask.",
    "You know, for the shop I need this area included in a my selection and his guys I can fix what I will need to fix later on, but why so now?",
    "I selected this a girl an I will click on a mask icon under my selection just like that and the volume.",
    "For the shop did a great job, but yes I need to improve.",
    "Uhm?",
    "My masking didn't notice guys Photoshop creating um knew a layer mask, so if I would like to switch between layer mask an image I will swipe to the left to the right.",
    "If I would like to just my mask I will swipe to the mask icon and I will be using.",
    "Uh.",
    "I will be using brush, a softer round brush with black color.",
    "I will bring size of my brush down.",
    "I will zoom in my the command in.",
    "Now guys I will it to size of these brushes too big.",
    "I will bring size down and I will.",
    "Print out this areas guys I can paint out between your hair.",
    "To make perfect masking in everything but guys, I don't want to keep you here longer.",
    "Than's supposed to be.",
    "You can definitely do a better job.",
    "So what I'm doing, I'm removing a white background between.",
    "Her hair just like this.",
    "And maybe around here.",
    "And here guys I made mistake.",
    "Look I have a.",
    "Painted out a part of your hand more than I wanted while I have my a brush with the black color, I will paint out a white.",
    "Background just like that, and now I will switch color of my brush to wipe an.",
    "I will paint a bag.",
    "This area just like that.",
    "And again between you need to switch between black and white color of your brush to eat just.",
    "Your masking.",
    "Just like this in again guys, you can do better job if you have time I don't want to keep you here a longer than it supposed to be and let me fix area around her or legs.",
    "I will be switching between our black and White, a color of my brush.",
    "If I need an, I need it.",
    "Just like this.",
    "You can make your brush size bigger or smaller.",
    "Be comfortable with your tools.",
    "And here.",
    "We don't need shadows, so.",
    "Just like this.",
    "Now guys, she's I know she's floating kind of uh, no where.",
    "But we are working on fantasy art and this is a this is a little girl in a big room of bookshelves, so it's library or her home.",
    "Now we would like to.",
    "I would like to create some store twice.",
    "She's sitting on an because we are working on a fantasy art.",
    "We will do something different differently.",
    "I don't select my bookshelf learn.",
    "I will creating you empty later.",
    "I will switch color of my brush to white just like that and I will switch my brush to another photo shop on iPad.",
    "Brush guys.",
    "All brushes are dippold brushes in Photoshop.",
    "You don't need to export anything else.",
    "I will click on a mixed mixed spotter brush.",
    "And I will increase the size of my brush.",
    "About 198 aurum, a little bit bigger, just like that I will increase in value on a positive value in everything like that and now good morning, good morning and now guys.",
    "I will paint this a cloud under our girl reading the book.",
    "Just look at this.",
    "How beautiful is it?",
    "Yes, now she's floating.",
    "Uh on this uhm.",
    "Cloud, but it's not realistic looking cloud because she's like sitting on top of it without any texture in anything like that.",
    "To add more, more realistic touches to this design, I will create in you empty layer above my.",
    "This a little girl layer.",
    "I will highlight a little girl layer I will create in you empty layer.",
    "I will bring size of my brush down and just like this I will.",
    "Add a few clouds.",
    "Just like that now guys, we can clearly see that she sits on top of this.",
    "A cloud just like this.",
    "Look at this guys.",
    "We used only two images I downloaded in less is licensed from Adobe stock as I explained from the beginning, you can use only one image.",
    "Is this girl image and a shelf allowed?",
    "You can substitute with your own image picture you can take using your mobile device camera using iPad.",
    "I came around.",
    "And if you like, you can say, OK, I'm happy with this, uhm?",
    "Design so you don't have to add any other uhm asset.",
    "So basically you are using only two assets to create.",
    "Is this image or you can add?",
    "A few more assets.",
    "It's up to you, thank you.",
    "Thank you in there.",
    "Thank you Andrea or what I will do on now.",
    "I need to add a shadow under this a cloud.",
    "Why not under this girl?",
    "Because this girl will be not visible above as his shadow.",
    "So what I will do I will creating you empty lair.",
    "How do you highlight my background bookshelves?",
    "Are there.",
    "I will create a new empty layer above it.",
    "I'm using same brush I used to create.",
    "Is this cloud and I will click on eyedropper tool in.",
    "I will pick Color Darkest cow cover from the floor just like this.",
    "I will increase size of my brush and I will add a clouds just like this.",
    "Now we have Shadows Buddy Shadowloo this shadow.",
    "Doesn't look unnatural.",
    "what I will do?",
    "I will bring, uh, I will open their properties panel just like that.",
    "First of all, I can bring down a pasetti of my lair and it looks better.",
    "Also, I can change a blend emote darker.",
    "I like multiply and a guys now I can add a little bit of blur effect to smooth out or all the shadows this shadow lines.",
    "So what I will do I will click on.",
    "Feel this adjustments, I will click on gathering blue and I will blue.",
    "I will add in little bluer effect to my shadow, just like this and I will click down and again if I would like I can bring down a pasetti of shadow layer.",
    "What I'm doing right now.",
    "Just like this look at this guys and basically only one image and we have created something beautiful.",
    "Now let's they all talk art.",
    "I will add a little bit more art splashes to my arm.",
    "Composition I will zoom in my document for better preview.",
    "I will highlight my this a little girl air I will creating you into layer on top of it I will switch to let's see I will switch to softap around pressure, opacity, inflow brush just like that.",
    "You can use any soft edges brush your more convertible with with this.",
    "Brushes are finally default brushes in Adobe Photoshop on iPad.",
    "I will switch color of my brush to yellow just like that.",
    "Light yellow color and I will add splashes.",
    "His brushes too big let me.",
    "Bring size of my brush down just like that and I will add splashes of color at to.",
    "My girls are just like that and you will see why.",
    "Just in a second.",
    "But I will do right now.",
    "I will expand aware properties panel an I will bring down a pasetti of this highlight just like that.",
    "Hello Hello, Good morning and now guys we will add a few splashes of an artifact in our book.",
    "I will highlight my um.",
    "Um bookshelf I will creating you empty layer.",
    "I will switch to in other default.",
    "Photoshop brush spattering texture just like that.",
    "And I will just let's see I will increase size of my brush to 92 and I will add if you.",
    "Splatters spotters to these.",
    "Layer just like that.",
    "Also guys, yes let's try a change blend mode.",
    "Dark and differently not covered born.",
    "Lighten or screen.",
    "I like screen but I need to bring down a pasetti of this layer.",
    "what I will do right now guys I will add one extra layer above this girl air just like that and I will add.",
    "Few spiders around here and also I will change color of my brush to white in.",
    "I will add just a few more.",
    "Brush strokes in.",
    "I will bring down a pasetti of Aziz Alere.",
    "Look at this now we have very.",
    "Beautiful, I'm not afraid of this afraid of this of world of War, War World, Beautiful image.",
    "A little girl reading her book and she's she's so happy doing this.",
    "She probably reading some fantasy book before I will forget.",
    "Let's add, if you, uh, are flashes to her book, I will creating you empty layer.",
    "I will switch color of my brush to yellow.",
    "I will bring size of my brush down and I will add.",
    "Oh, I will change color.",
    "I will change my brush to any other brush you are more comfortable with an.",
    "I will add little bit.",
    "Art style to her book.",
    "Now I will change blend mode, let's see.",
    "And yes multiplier.",
    "Look at this.",
    "We can switch color of our brush to any other brush, maybe blue and I will add a little bit of blue color to this stars.",
    "I will bring size of my brush down in.",
    "I will add few brushstrokes to this kind of tree.",
    "Maybe I will increase size?",
    "Look at this guys.",
    "Be creative.",
    "Are you know what I did in still doing?",
    "Uh, when I have time I don't have time very often, but still I love doing this, uhm?",
    "I, uh, going through all my images, uh, an I'm picking up 3 four or two images completely not complementing each other, and I'm creating something becausr When we are working on a graph or photo composing, we are trying to.",
    "I cried trying to use all images complementing each other.",
    "It's easy, it's in our comfort zone, but to grow to create something unexpected and being a great artist or great graphic design, we need to go out of our comfort zone.",
    "So using images completely not complemented to each other will bring us too.",
    "Uh, to make us to think of what I should do to make those these two images of works together.",
    "So guys, it's challenging, but it's super interesting.",
    "I love love love doing this.",
    "Drive drive guys.",
    "So this is our compositing.",
    "What I will do right now guys, I will merge all of visible.",
    "A layers.",
    "And I will expand back um layers properties in.",
    "I will click add clipped adjustment here guys we have very nice features that we can add to our composition.",
    "First of all, let's try brightness contrast.",
    "Just like that.",
    "Maybe I would like to, um, add, uh, something else another.",
    "Let's ad uhm, I don't know, um, effuse iteration.",
    "Let's play with it using Hue saturation, you can create completely different moon 'cause it's up to you so you don't need to be stuck with your arm.",
    "Our default, the colours or default mode look at this.",
    "So guys, this is what I wanted to share with you today.",
    "We used only two images.",
    "Andrea Be honest with you.",
    "I'm spending a lot of time on Adobe stock looking for images.",
    "I'm just you using for this particular.",
    "Example I use went to see a hashtag, a keyboard.",
    "I use a reading book.",
    "I use uhm education.",
    "You can use any keyboard you can play with them and sometimes are spending 345 hours.",
    "Before I will find image, I extremely love Adobe stock has a lot of images in lot of assets.",
    "You can find anything you like Becauses I don't stock has so many assets.",
    "It's a difficult to pick, uh, some uhm favorite becausr be honest.",
    "I love many of them and I'm photographer.",
    "But still I don't have a lot of time and it's impossible to have all image you would like to work with.",
    "They are taken by yourself by ourselves, so even as photographer, I'm always, always, always buying assets from Adobe Stock and I'm extremely happy I love it.",
    "Also, I'm Adobe stock contributor so.",
    "I love you.",
    "I use it dub stock in two ways.",
    "Um?",
    "Thank you, thank you.",
    "Great idea, great enthusiasm, yes.",
    "Yes yes.",
    "I love love love creating.",
    "I love a photo shop.",
    "You know guys I love photo shop.",
    "I love for the shop on a desktop I love for the shop on iPad.",
    "So guys.",
    "Yes, Andrea Just go, uh, make a search, a do or whatever.",
    "Uh, uh, you know but.",
    "Sometimes when I'm trying to create something new or when I'm preparing to my live streams and you ask me about something and I want to try a few images for my life stream.",
    "I'm starting with one search.",
    "I'm starting with some idea in my head and after spending 10 minutes minutes on it, overstock and seeing all these images, I have completely different idea.",
    "So start with some idea and go.",
    "Search on The Voice talk and I can guarantee you will find anything you like.",
    "Thank you so guys.",
    "This is what I wanted to share with you today.",
    "Bing uh, on a low budget doesn't mean you cannot create anything.",
    "Actually this is a great exercise.",
    "To create, create something to be out of your comfort zone and I love being out of my comfort zone because in this case I'm growing like artists like as designer as photographer.",
    "I love it.",
    "So guys and thank you so much for your equations.",
    "Your questions.",
    "Make me a.",
    "Make me to create make me to record my tutorials made me to be creative with my life streams because I'm doing all this anyways.",
    "But I would love to do something but you are interested in because I really really really guys love to help you.",
    "I love to make you.",
    "To create every single day doesn't matter, you will.",
    "How you will create your art using your mobile camera using your professional cameras.",
    "Using your applications on mobile or on desktop using traditional method of painting doesn't doesn't matter.",
    "Just create spent five times per day creating something you will be much, much happier and you will make someone happier and we only did at this time.",
    "So guys, thank you so much.",
    "I hope you.",
    "You are safe.",
    "You are washing your, uh.",
    "Hence stay inside as long as needed.",
    "It's difficult, I know, I know it by myself, but it's necessary to do.",
    "And the young guys, if you have any questions, just ask.",
    "I'm super super appreciated all your support.",
    "Thank you guys.",
    "Thank you so much.",
    "I will see you tomorrow.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        0,
        1
      ],
      "sentence": [
        "Hello guys, how are you this morning?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        41,
        42
      ],
      "sentence": [
        "How are you today?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        104,
        105
      ],
      "sentence": [
        "You know, for the shop I need this area included in a my selection and his guys I can fix what I will need to fix later on, but why so now?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "How beautiful is it?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Is this girl image and a shelf allowed?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        182,
        183
      ],
      "sentence": [
        "Why not under this girl?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        185,
        186
      ],
      "sentence": [
        "How do you highlight my background bookshelves?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        194,
        195
      ],
      "sentence": [
        "what I will do?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        252,
        253
      ],
      "sentence": [
        "Maybe I will increase size?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        105,
        107
      ],
      "sentence": [
        "I selected this a girl an I will click on a mask icon under my selection just like that and the volume.",
        "For the shop did a great job, but yes I need to improve."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Yes, now she's floating."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        171,
        172
      ],
      "sentence": [
        "You can substitute with your own image picture you can take using your mobile device camera using iPad."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        183,
        185
      ],
      "sentence": [
        "Because this girl will be not visible above as his shadow.",
        "So what I will do I will creating you empty lair."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        186,
        194
      ],
      "sentence": [
        "Are there.",
        "I will create a new empty layer above it.",
        "I'm using same brush I used to create.",
        "Is this cloud and I will click on eyedropper tool in.",
        "I will pick Color Darkest cow cover from the floor just like this.",
        "I will increase size of my brush and I will add a clouds just like this.",
        "Now we have Shadows Buddy Shadowloo this shadow.",
        "Doesn't look unnatural."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        195,
        202
      ],
      "sentence": [
        "I will bring, uh, I will open their properties panel just like that.",
        "First of all, I can bring down a pasetti of my lair and it looks better.",
        "Also, I can change a blend emote darker.",
        "I like multiply and a guys now I can add a little bit of blur effect to smooth out or all the shadows this shadow lines.",
        "So what I will do I will click on.",
        "Feel this adjustments, I will click on gathering blue and I will blue.",
        "I will add in little bluer effect to my shadow, just like this and I will click down and again if I would like I can bring down a pasetti of shadow layer."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        253,
        255
      ],
      "sentence": [
        "Look at this guys.",
        "Be creative."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T3",
      "answer": "T1",
      "question_sentence": [
        "You know, for the shop I need this area included in a my selection and his guys I can fix what I will need to fix later on, but why so now?"
      ],
      "answer_sentence": [
        "I selected this a girl an I will click on a mask icon under my selection just like that and the volume.",
        "For the shop did a great job, but yes I need to improve."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T4",
      "question_sentence": [
        "How beautiful is it?"
      ],
      "answer_sentence": [
        "Yes, now she's floating."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T6",
      "answer": "T16",
      "question_sentence": [
        "Is this girl image and a shelf allowed?"
      ],
      "answer_sentence": [
        "You can substitute with your own image picture you can take using your mobile device camera using iPad."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T9",
      "answer": "T7",
      "question_sentence": [
        "Why not under this girl?"
      ],
      "answer_sentence": [
        "Because this girl will be not visible above as his shadow.",
        "So what I will do I will creating you empty lair."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T10",
      "answer": "T8",
      "question_sentence": [
        "How do you highlight my background bookshelves?"
      ],
      "answer_sentence": [
        "Are there.",
        "I will create a new empty layer above it.",
        "I'm using same brush I used to create.",
        "Is this cloud and I will click on eyedropper tool in.",
        "I will pick Color Darkest cow cover from the floor just like this.",
        "I will increase size of my brush and I will add a clouds just like this.",
        "Now we have Shadows Buddy Shadowloo this shadow.",
        "Doesn't look unnatural."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T11",
      "answer": "T17",
      "question_sentence": [
        "what I will do?"
      ],
      "answer_sentence": [
        "I will bring, uh, I will open their properties panel just like that.",
        "First of all, I can bring down a pasetti of my lair and it looks better.",
        "Also, I can change a blend emote darker.",
        "I like multiply and a guys now I can add a little bit of blur effect to smooth out or all the shadows this shadow lines.",
        "So what I will do I will click on.",
        "Feel this adjustments, I will click on gathering blue and I will blue.",
        "I will add in little bluer effect to my shadow, just like this and I will click down and again if I would like I can bring down a pasetti of shadow layer."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T12",
      "answer": "T18",
      "question_sentence": [
        "Maybe I will increase size?"
      ],
      "answer_sentence": [
        "Look at this guys.",
        "Be creative."
      ]
    }
  }
}