{
  "sentence": [
    "Hello guys, my name is Victoria Pablo, I'm the Photoshop artist are welcome to my student.",
    "How are you this morning it Wednesday yet almost the weekend.",
    "OK two more days.",
    "Hey guys, we will talk about for the compositing in Adobe Photoshop on the iPad.",
    "Yes guys, today I will show you the easiest way as usual of creating something very beautiful and unique using your mobile device.",
    "Using your iPad.",
    "I will be using iPad pro, an Apple, a pencil all let me rearrange my chat windows just to see all your comments just like this.",
    "And one more second guys.",
    "Yes, I will speak to my desktop camera and now you will be able to see my iPad.",
    "I will click on my Adobe folder and I will open in Adobe photo shop.",
    "On iPad here guys.",
    "In the home screen of Adobe Photoshop on the iPad we have a few ways to start our project of ways we can start with.",
    "Uh, our photo shop file.",
    "We previously worked with or we can create knew document or we can start with your image.",
    "It's up to you.",
    "I will click on an.",
    "Create knew just like that and here guys a look at this are we have a lot of default presets if we can use for Hello, Hello, Andrew, how are you?",
    "Um here, um, we have a lot of, um, radius to go.",
    "Presets we can work with for print, for screen, for a film and video.",
    "It's up to you guys.",
    "Just click on anything you like.",
    "Use any presets you like I will use.",
    "I'm at 37% because if I will like what we will create today I will use it as my wallpaper for my iMac.",
    "I will click on it if I need.",
    "I will adjust my settings, but I like us this and I will click create.",
    "And are all a just like this.",
    "No, that's what I will do I will click on um.",
    "You know what I don't like this uhm?",
    "Sighs I will switch 222222222 maybe maybe maybe oh OK, uhm.",
    "Let's click on this preset I used before.",
    "Yes yes, yes.",
    "So guys as you see, hello Steven, you can use any other sites for your document.",
    "Everything is up to you.",
    "Everything depends of your workflow of your design.",
    "Everything depends of your client.",
    "Now on the left side of my iPad screen you can see I have opened two bar at the bottom of this toolbar I have.",
    "Um image I can.",
    "I will click on it and I have a few ways of bringing image.",
    "I would like to work with, uh, into my open document.",
    "I can click on photos and I will be able to open my image.",
    "In my um photos folder on iPad, I can bring my image from my aakriti cloud files or libraries, or I can even take a picture using my iPad.",
    "A camera.",
    "I will show you if you waste today.",
    "First of all, I will click on photos.",
    "I will click on all photos in here.",
    "I have image I would like to work always.",
    "Today I will click on it and just like this this image will be.",
    "So happy to see you here.",
    "Under busy is good, busy is always good.",
    "This is this image will be our background image.",
    "I will click down because I don't want to.",
    "I don't need to resize or.",
    "Any position, my background image.",
    "I like it as it is and for the sharp on iPad is smart enough to understand that maybe I need to bring in another image and as you can see it.",
    "A photo shop photo shop suggest me, um, if you, if you options I will click on for this again.",
    "I will click on all photos again.",
    "In here I will click on this very beautiful mermaid and now guys I would like to scale it down.",
    "I will just scale size down of this image just like this and guys you can uh scale size up or down or reposition your image your layer at anytime.",
    "I think I like it as it is right now.",
    "And I will click done.",
    "Thank you for the shop, but I don't need another image for now.",
    "Or what I need to do right now?",
    "Definitely I need to remove this a background from Amaia second image I will click on a lasso tool, click and hold an here guys we have select subject too.",
    "I love this too.",
    "I will click on it and this is what I need to do for the sharp selected my mermaid for me.",
    "But this image is very difficult to work with.",
    "Guys a look at all these details.",
    "Send details, background details.",
    "So for the shop did a great job, but still I would like to.",
    "Fix my selection.",
    "what I will do I will ask for the shop you know for the shop.",
    "I don't need this in my selection is in as you can see I can switch to any other tool.",
    "Selection tool I can increase size of my brush an I selected this part of.",
    "I fix this part of my selection, but again I don't like it.",
    "Um, I made mistakes so I will zoom in and I will ask for the shop.",
    "You know for the shop.",
    "Yes, I need.",
    "This part will be included in my selection as well and I say Yes you can switch.",
    "A bit Venus abstract and add some parts to your selection to do better.",
    "Jacking it to zoom in your documents will be much much easier and bring size of your brush down.",
    "And just like this.",
    "Look at this.",
    "Now all so I have this part I would like to fix.",
    "I don't need this part will be included in also.",
    "Uh, you know, for the shop I don't need this.",
    "Part will be included in my selection.",
    "And also here.",
    "Guys zoom in your documents in this way it will be much, much easier even if you made mistake like I did.",
    "You can fix anything.",
    "And just like this also, I would like to add this part to my selection an now I'm happy with my solution.",
    "Maybe I will fix this part.",
    "OK, just like that after I'm happy with my selection, I will at the bottom of my screen you can see I have for Papa tools features I can use.",
    "I will click on mask and this is.",
    "But I need again to do for the shop I did the job for me.",
    "Now I can switch to move to LAN.",
    "I can reposition my mermaid in a way I like.",
    "So in us you notice guys Photoshop create.",
    "A layer mask for me to switch between a layer mask icon and your image icons.",
    "Simplest by your icon to the left or to the right.",
    "Now yes, now I need to bring in other image into my document.",
    "I will click on image icon one more time and here I have my photos.",
    "I will click on folders in here.",
    "I have this beautiful shell.",
    "I will scale size down, but I will resize it later on and I will click done.",
    "And yes I will switch back to select subject tool and Vala for the shop select this.",
    "Um show for me, but I would like to um include the part of this shadow to my a shell shell, but I will do I will increase.",
    "Selection brush size in I will ask for the shopped at his response to my selection and I will mask it down just like this.",
    "Now I will switch to a scale tool and I will scale size up.",
    "Just like this, let's see.",
    "Yes exactly as I wanted.",
    "I will reposition it.",
    "I will click OK.",
    "Now we have another problem guys.",
    "Now our mermaid behind this shell but guys were talking about photo shop where talking about it doesn't mobile applications.",
    "All the applications are smart enough to understand that.",
    "The best way is to work with a less.",
    "what I will do.",
    "I will click on my, uh, top layer my uh shell layer in.",
    "I will restart it under my mermaid.",
    "Don't pay attention to shell, um.",
    "Shadow we will fix it just in a second.",
    "what I need to do I need to reposition my.",
    "A Mermaid.",
    "Using move tool I will lift her up and I will reposition it inside the shell.",
    "But what I would like to do I would like to scale size up for my measurement just like this.",
    "Yes, perfect done guys.",
    "Remember we remove the background from our mermaid image and for the shop create a layer mask.",
    "I will make sure that I highlighted my layer mask not a layer.",
    "In UM image icon layer mask icon I will switch to my brush tool with black cow.",
    "I will zoom in my documents in its brushes too big.",
    "I will bring size of my brush down and I will paint out this size as this part of my mermaid because I want my mermaid will be sitting inside the shell just like that.",
    "Look at this.",
    "I will bring size of my brush down an I will fix my age is.",
    "Just like that got nothing is too complicated.",
    "Beautiful, beautiful, beautiful.",
    "Now our measurement sit inside the shell like I wanted.",
    "Let's talk about our shell.",
    "I like it.",
    "I can add a little bit contrast to it later on, but what I would like to do I would like to fix this shadow.",
    "I will click on my shell aware I will switch between illa image icon in an alarm ask icon so I'm I want to be sure that I highlighted layer mask.",
    "I will switch to my brush tool.",
    "Any brush do you more comfortable with?",
    "I prefer brush with, uh, soft ages.",
    "It's much much easier to work with and what I will do I will increase the size of my brush in.",
    "I will bring down a pasetti of my brush an using this setting.",
    "I will I need brush size bigger using this setting I will.",
    "Paint out this part of my shell layer just like that, so switch between bigger of value.",
    "A passage of your brush and lower opacity of your brush to create nice nice nice shadow.",
    "And again guys we are working on mobile.",
    "I'm working with Apple pencil.",
    "Apple pencil has great pressure sensitivity, pressure sensitivity is your friend of his painting with graphic design.",
    "If you work on mobile, Apple pencil has great great great pressure sensitivity.",
    "If you work on desktop are welcome tablet pen bar complaint has greater pressure sensitivity.",
    "So now we have this kind of.",
    "Shadow I it's not so important because this part will be not visible, but but what I would like to do I would like to, uh, in July I would like to improve mask around my measurement because she sits inside the shell, but her detail.",
    "Located on top of this scent and definitely it will be not just like straight line between this land and hotel.",
    "We need to make illusion that some part of her tail inside of this end and everything like that so.",
    "I will I would like to make sure that I have highlighted my alarm.",
    "Ask not my um mermaid image layer mask.",
    "I will bring size of my brush down.",
    "I will zoom in my document and I I will increase.",
    "I thought it took my brush to 100%.",
    "And I will bring size of my brush down.",
    "Anne, I will paint out part of her tail just like that just to make sure that yes she.",
    "Her tail is on top of the sensor part of her tail will be inside.",
    "US and part of her tail will be involved.",
    "I said if you made mistake, if you paint it out more than you wanted, simplest.",
    "Which color of your brush to white and paint it back?",
    "Just like this.",
    "No, we have illusion that our uhm?",
    "Mary made a sale.",
    "Ha on top of uhm.",
    "Park inside of uh our send an part on top.",
    "Same about shell.",
    "I will highlight my shell, a layer mask Claire and I will paint out this part.",
    "I'm not paying attention alot to bottom of my shell because this part will be not a visible.",
    "By the way guys, I'm using uhm images I downloaded from Adobe stock, this mermaid and these underwater image I downloaded in license from Adobe stock or other images 3D object I downloaded from our pixelscreen.com.",
    "You can download pixelscript.com plugin for photo shop and you will be able to use all 3D models.",
    "You don't have to create any 3D model from scratch.",
    "I love love love, love, love.",
    "Pixel screed objects are believe it or not, I'm using pixels Creed.",
    "Models every day of I believe more than four years already and I'm in love with it.",
    "You will be able to download nativity object, ask for PSD file as well.",
    "Oh yeah, or JPEG file.",
    "It's up to you now.",
    "I will highlight my um.",
    "Underwater um layer.",
    "I will click on icon image icon one more time and I will click on files.",
    "Why I'm fast?",
    "Because here guys I have 3D object I downloaded from pixel squid that time as PSD file that mean means of without background it's easier for me an I love it.",
    "I will click on this a Lily.",
    "A 3D object and I will scale size up.",
    "And ideally positioned right behind my mermaid and look at this.",
    "I don't need to, uh, remove background or created the object from scratch.",
    "Everything is ready yes, yes, yes this is a beauty of pixel squid models.",
    "I will click on files I can again in here guys.",
    "I have another Lily I want to use.",
    "I will scale size up and I will reposition it behind my mermaid again.",
    "Done now.",
    "I would like to add another uhm.",
    "3D object, same files.",
    "Fisher Fisher either reposition it.",
    "I will scale size up.",
    "It's too much in a little bit.",
    "I want to make sure that it's only distance an I don't care about the shadows because what I will do for this object guide I will click on our properties icon to expand our layer properties panel and I will change blend mode for this fish a.",
    "Currently I'm on are in a normal blend mode.",
    "Let's switch to darken or multiply.",
    "I like multiply and also guys I cannot bring down a pasetti.",
    "Of my fish.",
    "Just like that, I like it because it's like only distance.",
    "If you like guys are, let me show you one thing.",
    "I will hide this official air.",
    "I will click on an image I can.",
    "I will click on photos in here guys.",
    "I have same fish.",
    "I download it as JPEG file from from pixelsquid.com.",
    "I will click on our select subject subject of will select my fish.",
    "I will mask it out.",
    "I will reposition it just like that.",
    "I will scale size down.",
    "And again, I will change a blend amount for as this fish, so I will switch to fish.",
    "Image I can not a layer mask.",
    "I can fish and image icon.",
    "I will bring back a little properties panel in.",
    "I will switch blend modes to multiply yes and also I will bring down a pasetti of this fish just like this.",
    "A look at these guys now.",
    "What I will do I will highlight my top layer, my mermaid land.",
    "I will click on on.",
    "Image I can one more time I will click on files in here.",
    "I have this turtle.",
    "I will click on it and just like this I will scale size up and I will reposition it in front of my mirror.",
    "Made a little bit bigger just like this and I will click done.",
    "Yes guys I don't need to.",
    "I remove background from my partner fish or a Lily or.",
    "Total image because I downloaded as this image as PDF file from pixels beat that come now.",
    "I love my composition.",
    "I love um this uhm image, but what I would like to to do I would like to bring everything in harmony lot.",
    "Now we have all our subject in different tonal arrange.",
    "Example our measurement has.",
    "More human skin tones are usually mermaid.",
    "Mermaids are always underwater and their skin is more.",
    "The skin has more physical.",
    "Can we fix it in Photoshop on mobile?",
    "Yes yes yes yes.",
    "Yes.",
    "I will highlight my mermaid image layer.",
    "I will Click to expand my layer properties panel an here guys I will click on add clip adjustment.",
    "It just like that.",
    "I will click on color balance.",
    "And I will tell her to shop.",
    "You know, I would like to make your skin tone looks more like Mary made just like this.",
    "Yes, yes, yes, nothing is too complicated.",
    "Perfect.",
    "I like it.",
    "No guys, I have another problem.",
    "I like how her skin looks right now.",
    "I like your skin a color now but I would like to remove.",
    "This color from the shells she holds next to her ear let me zoom in my document.",
    "Becausr guys Photoshop on iPad is smart for the shop on iPad creates an.",
    "Adjustment layer with layer mask.",
    "I will Click to be sure I activated it.",
    "I will switch to my brush tool with black power on it.",
    "I will increase the size of my brush in.",
    "I will paint out color from these shell just like that.",
    "And again guys if you painted more than you wanted as I did right now I will switch color of my brush to whiten.",
    "I will paint back part of.",
    "My um adjustment layer.",
    "I would like to keep.",
    "Just like this.",
    "In now, yes, she's mirror made it real.",
    "Real real Mermaid.",
    "Ah.",
    "What else we can do?",
    "Let me close layer properties panel just to for better preview.",
    "Now we have everything like in harmony.",
    "I like everything but I don't like.",
    "As I mentioned I just second ago.",
    "I don't like my color color balance.",
    "I it's not in harmony.",
    "Ah.",
    "I will merge all my lives except my background layer.",
    "I don't need this.",
    "Later I will merge all my lips.",
    "I will click on three dots.",
    "And I will ask for the shop.",
    "Please for the shop merch invisible just like that in now guys be I have three layers I don't need this layers.",
    "First layer is my background where I don't need this.",
    "Later I will.",
    "Ideally this layer and a second layer I don't need, it's our first layer with this fish.",
    "I don't need this anymore.",
    "I will delete it us a well and now we have only wanna beautiful or layer.",
    "You know guys I made mistake.",
    "I will undo undo undo.",
    "I don't want to merge why I will show you Justin 2nd.",
    "Ah.",
    "Let me do like this, yes?",
    "What I would like to do that I would like to add a little bit on.",
    "Uh.",
    "Water splashes to my design.",
    "I will highlight my uh.",
    "You know there's no I will merge everything.",
    "Yes, like this.",
    "Sorry for that.",
    "So I will create a new empty layer just like that.",
    "I don't switch to another on brush a guys in Photoshop on iPad.",
    "By default we have all amazing brushes and we can, uh, start of working quiz.",
    "I love all of them.",
    "For a particular this example, I will use a spatter it texture.",
    "Brush I will click on eyedropper tool in.",
    "I will pick color out of my background image.",
    "I bill increase size of my brush just like that in I will add.",
    "Little bit I textured to my background.",
    "You know this is not brush.",
    "I would like to use.",
    "I will use, uh, maybe spatter insight.",
    "Yes, in I will bring capacity of this brush down an I will add a little bit on if you splashes of water around my fish and I will change a blend mode for as this layer.",
    "Let's see color burn no lighten screen I like screen and also I will bring down.",
    "Opacity of this alert.",
    "Just like that I will increase the size of my brush in.",
    "I will add a little bit more splashes around my mermaid just like this.",
    "Yes, yes yes.",
    "What else we can do guys I will creating you empty layer I will switch to.",
    "Spotted in texture brush.",
    "Let's see I will increase the size of my brush.",
    "And maybe I will add a little bit as.",
    "Splashes of sparkle on top of this flower yes yes yes and this one as well as this one and what I will do I will bring down our pasetti of this layer.",
    "Yes now we are talking.",
    "Hello hello when did?",
    "What else we can add?",
    "I would like to add few.",
    "Uh, maybe one more arc detail.",
    "I will create a new empty later.",
    "I will switch to a mixed spatter brush.",
    "I will increase the size of my brush, let's see.",
    "I'm not sure and I will add, Oh yes, a little bit more art.",
    "Splashes of art to my painting to my photo compositing just like this.",
    "Maybe in front of her, just one splash?",
    "Yes, yes, yes.",
    "And again we can bring down opacity of this layer just like that.",
    "Now I will not call list.",
    "I will expand layer properties panel and I will click on add a clip adjustment just like this.",
    "Now what I will do I will click on a color balance an I will add a little bit more a blue or color to my entire image just like that.",
    "Maybe like just because she's underwater guys.",
    "And if I would like, I can add another uhm clipped adjustment.",
    "Use iteration.",
    "Let's see it's too much.",
    "You know what I don't like?",
    "This adjustment let's see.",
    "Let's add a levels.",
    "I will click on levels and I will specify that I would like to adjust blue color.",
    "I will click on blue icon and a let's see yes yes yes.",
    "Look at this.",
    "Now she's under the water.",
    "Water is so clear that we can see her an fish and turtle and lilies we can see everything.",
    "A look at this.",
    "And the same guys.",
    "This is our father compositing on in Adobe Photoshop on the iPad it's super easy.",
    "Thank you, Wendy.",
    "I love what I do.",
    "Thank you very.",
    "Thank you so much guys.",
    "So this is our image.",
    "You can share your image in the way you like.",
    "Usual a procedure on Mobile.",
    "And that's it.",
    "You can add less on more details.",
    "It's up to you if you would like to continue working on your project guys.",
    "All your art you you create on mobile in the photo shop on iPad or in Adobe Frisco on iPad is after saved as a cloud document.",
    "Example if you would like to continue working on this project in Photoshop, don't merge all your alerts.",
    "Just close your document.",
    "Document will be saved as a cloud document.",
    "Alliance your photo shop on ipad and you will be able to continue working on same project in Adobe photo shop on desktop and all alerts are will be available for you unless if you would like to merge everything and you are happy with it, you just want to add.",
    "I don't know something you can merge layers.",
    "When I said Don't much less, uh?",
    "Uh, I meant if you don't, if you want to have or layers available for you in Adobe photo shop on desktop, so don't know, don't hurt them.",
    "So guys, this is what I wanted to share with you today.",
    "I hope you liked it.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        16,
        17
      ],
      "sentence": [
        "Create knew just like that and here guys a look at this are we have a lot of default presets if we can use for Hello, Hello, Andrew, how are you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        27,
        28
      ],
      "sentence": [
        "You know what I don't like this uhm?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        61,
        62
      ],
      "sentence": [
        "Or what I need to do right now?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Any brush do you more comfortable with?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        167,
        168
      ],
      "sentence": [
        "Which color of your brush to white and paint it back?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        188,
        189
      ],
      "sentence": [
        "Why I'm fast?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        242,
        243
      ],
      "sentence": [
        "Can we fix it in Photoshop on mobile?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        272,
        273
      ],
      "sentence": [
        "What else we can do?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        295,
        296
      ],
      "sentence": [
        "Let me do like this, yes?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Hello hello when did?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        328,
        329
      ],
      "sentence": [
        "What else we can add?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Maybe in front of her, just one splash?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        346,
        347
      ],
      "sentence": [
        "You know what I don't like?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        28,
        31
      ],
      "sentence": [
        "Sighs I will switch 222222222 maybe maybe maybe oh OK, uhm.",
        "Let's click on this preset I used before.",
        "Yes yes, yes."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        62,
        63
      ],
      "sentence": [
        "Definitely I need to remove this a background from Amaia second image I will click on a lasso tool, click and hold an here guys we have select subject too."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        142,
        144
      ],
      "sentence": [
        "I prefer brush with, uh, soft ages.",
        "It's much much easier to work with and what I will do I will increase the size of my brush in."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        168,
        169
      ],
      "sentence": [
        "Just like this."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        189,
        190
      ],
      "sentence": [
        "Because here guys I have 3D object I downloaded from pixel squid that time as PSD file that mean means of without background it's easier for me an I love it."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        243,
        245
      ],
      "sentence": [
        "Yes yes yes yes.",
        "Yes."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        273,
        279
      ],
      "sentence": [
        "Let me close layer properties panel just to for better preview.",
        "Now we have everything like in harmony.",
        "I like everything but I don't like.",
        "As I mentioned I just second ago.",
        "I don't like my color color balance.",
        "I it's not in harmony."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        296,
        299
      ],
      "sentence": [
        "What I would like to do that I would like to add a little bit on.",
        "Uh.",
        "Water splashes to my design."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        329,
        331
      ],
      "sentence": [
        "I would like to add few.",
        "Uh, maybe one more arc detail."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        337,
        339
      ],
      "sentence": [
        "Yes, yes, yes.",
        "And again we can bring down opacity of this layer just like that."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        347,
        353
      ],
      "sentence": [
        "This adjustment let's see.",
        "Let's add a levels.",
        "I will click on levels and I will specify that I would like to adjust blue color.",
        "I will click on blue icon and a let's see yes yes yes.",
        "Look at this.",
        "Now she's under the water."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T1",
      "answer": "T15",
      "question_sentence": [
        "You know what I don't like this uhm?"
      ],
      "answer_sentence": [
        "Sighs I will switch 222222222 maybe maybe maybe oh OK, uhm.",
        "Let's click on this preset I used before.",
        "Yes yes, yes."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T2",
      "answer": "T16",
      "question_sentence": [
        "Or what I need to do right now?"
      ],
      "answer_sentence": [
        "Definitely I need to remove this a background from Amaia second image I will click on a lasso tool, click and hold an here guys we have select subject too."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T3",
      "answer": "T17",
      "question_sentence": [
        "Any brush do you more comfortable with?"
      ],
      "answer_sentence": [
        "I prefer brush with, uh, soft ages.",
        "It's much much easier to work with and what I will do I will increase the size of my brush in."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T4",
      "answer": "T18",
      "question_sentence": [
        "Which color of your brush to white and paint it back?"
      ],
      "answer_sentence": [
        "Just like this."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T6",
      "answer": "T5",
      "question_sentence": [
        "Why I'm fast?"
      ],
      "answer_sentence": [
        "Because here guys I have 3D object I downloaded from pixel squid that time as PSD file that mean means of without background it's easier for me an I love it."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T7",
      "answer": "T19",
      "question_sentence": [
        "Can we fix it in Photoshop on mobile?"
      ],
      "answer_sentence": [
        "Yes yes yes yes.",
        "Yes."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T8",
      "answer": "T20",
      "question_sentence": [
        "What else we can do?"
      ],
      "answer_sentence": [
        "Let me close layer properties panel just to for better preview.",
        "Now we have everything like in harmony.",
        "I like everything but I don't like.",
        "As I mentioned I just second ago.",
        "I don't like my color color balance.",
        "I it's not in harmony."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T9",
      "answer": "T21",
      "question_sentence": [
        "Let me do like this, yes?"
      ],
      "answer_sentence": [
        "What I would like to do that I would like to add a little bit on.",
        "Uh.",
        "Water splashes to my design."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T11",
      "answer": "T22",
      "question_sentence": [
        "What else we can add?"
      ],
      "answer_sentence": [
        "I would like to add few.",
        "Uh, maybe one more arc detail."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T12",
      "answer": "T23",
      "question_sentence": [
        "Maybe in front of her, just one splash?"
      ],
      "answer_sentence": [
        "Yes, yes, yes.",
        "And again we can bring down opacity of this layer just like that."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T13",
      "answer": "T24",
      "question_sentence": [
        "You know what I don't like?"
      ],
      "answer_sentence": [
        "This adjustment let's see.",
        "Let's add a levels.",
        "I will click on levels and I will specify that I would like to adjust blue color.",
        "I will click on blue icon and a let's see yes yes yes.",
        "Look at this.",
        "Now she's under the water."
      ]
    }
  }
}