{
  "sentence": [
    "How are we doing today?",
    "Happy Wednesday.",
    "Uhm yeah.",
    "Welcome back to the stream.",
    "Um, so today we're probably gonna be working on the sushi pattern.",
    "Gonna be finishing that today.",
    "Finishing the assets an also actually making the pattern itself.",
    "And then afterwards I was thinking about if we have some time afterwards.",
    "Probably going to start this little nature badge.",
    "I'll get more into that if we have time at the end, but if not, will work on that in next stream.",
    "But yeah, I hope you guys have had a great week so far and it's early morning for me, so I'm kind of still a little waking up.",
    "I just woke up like an hour ago, so yeah, I'm just going to go ahead and get started so.",
    "Yesterday I realized that I had painted over my little face that I had on my sushi sorry soy sauce bottle.",
    "So I brought in a screenshot of the image before with the face on it and I'm just going to go ahead and like trace over the phase since I don't have that layer anymore.",
    "Let's see where is the outline layer.",
    "Let's just yeah, I can just go ahead and trace.",
    "Over it.",
    "Emmanuel, how are you doing?",
    "Welcome to the stream gunk.",
    "Gotcha gotcha.",
    "Welcome to the stream.",
    "How are you?",
    "I'm so sorry if I pronounce your name's wrong.",
    "I'm sure I have.",
    "I apologize.",
    "But welcome to the stream that you guys so much for showing up and having an interest in my work.",
    "Means a lot to me.",
    "So yeah.",
    "Um, if you guys weren't here yesterday, I'll show you what we worked on.",
    "What we finished.",
    "We did like a little Father's Day illustration that was going to probably go up on Instagram on Father's Day, so keep a lookout for that one.",
    "Yeah, and also previously, let's see we did before that.",
    "We did this little.",
    "Pastry patterns, so this is this is kind of an eye, a general idea of what the sushi pattern will look like once we're finished, so yeah.",
    "Hey Steven, how are you doing?",
    "Almost finished, um, sortof we still got, um, a decent amount of work to do I think?",
    "Uhm it, it might.",
    "It might take the majority of the stream, but I don't know yet.",
    "It kind of all depends on also how chatty I become with chat and how focused I get when I'm working.",
    "But we will see how long it takes.",
    "Hey guys welcome.",
    "How are you doing?",
    "I'm probably going to give faces to some of the other.",
    "Characters, or some of the other assets also.",
    "Hey Tom, a welcome.",
    "Ocon, welcome to the stream.",
    "How are you?",
    "It's over, no.",
    "It's just started.",
    "My stream just started a few minutes ago.",
    "I'll be here for the next like a hour and a half or so.",
    "I do need to move it over to the right a little bit though.",
    "It's not quite thinking of the rule of thirds, it needs to be a little bit farther to the right.",
    "It's kind of like a little bit too close to the center right now.",
    "Needs to be like way over here.",
    "That's better.",
    "Maybe down a little bit.",
    "Looking cute OK, so actually uh, one more thing before we continue on to start the actual pattern making.",
    "I did want to I had the.",
    "Detail lines of the Wassabi in the ginger.",
    "Um erased.",
    "Um?",
    "So the background color shows through, but I think I don't really like it.",
    "I think I'm going to have the.",
    "Um lines be?",
    "The darker color, darker versions of those colors instead.",
    "Because I don't, I didn't use the background color as a detail line for anything else, so it kind of almost looks out of place a little bit in my opinion, so.",
    "I'm just going to fill these in.",
    "And then we will once I.",
    "Once I draw these little lines here, then we will continue.",
    "On with making the pattern.",
    "Waiting to see how it will look in the end me to actually, you never know how a pattern is going to turn out.",
    "Sometimes they don't look all that great and you kind of have to redo it.",
    "We got pretty lucky with the pastry one.",
    "I feel like that one turned out pretty well first time around.",
    "And it only took one try, but let's see, OK, so let's take this darker green and let's make a clipping layer over top of the West Sabi layer.",
    "Never tried pattern making in photo shop.",
    "Oh, you know what I?",
    "I'm actually really new to it.",
    "I just started doing patterns.",
    "Um, repeating patterns?",
    "Uh, in this uhm kind of Workflow.",
    "Just a few weeks ago after I started streaming on Behance.",
    "It's a lot of fun, and it's a really easy now that photo shop has the ability to do the offsets.",
    "I will show you exactly how to do it.",
    "Once I get there.",
    "There we go.",
    "I think that looks a little better actually.",
    "I'm going to make these lines a little thicker.",
    "And Uhm.",
    "Let's try.",
    "Altering the orange color really fast so that I have here.",
    "Let's just let's just before we get into the pattern.",
    "I just want to make sure that I'm 100%.",
    "Um?",
    "100% satisfied with all the assets.",
    "Um, 'cause If I find that I put the pattern together later and then realize, hey, I don't really like this color, then it's going to take even longer so.",
    "Where the heck is the shrimp there it is?",
    "I moved a huge shifted it over to read a little bit more.",
    "Where did you do it in illustrator?",
    "I am brand new to pattern making to begin with like at all.",
    "So these are my first patterns I've ever really ever made.",
    "Uhm, I didn't I I have no experience in illustrator, so yeah I didn't do anything in illustrator.",
    "Hum.",
    "Gonna Hue shift this a little bit.",
    "I made like maybe one or two patterns.",
    "Um, prior to these.",
    "Uh, but I did them all like manually by hand and they didn't really turn out very well.",
    "Uhm, like this was before I knew about the offset um, ability in photo shop.",
    "And so I was cutting and pasting everything by hand and I ended up with like a bunch of scenes and stuff that you can see in the pattern when the repeating pattern in it just never turned out well.",
    "But now with this ability in Photoshop, it makes it so much easier.",
    "Where is the small bowl?",
    "There it is.",
    "I don't even know if you guys can really see this color change just because it's so.",
    "Saint uhm But I think I like this a little better.",
    "It looks great.",
    "Thank you.",
    "I appreciate it.",
    "Uhm yeah I.",
    "I really want to uhm get into a selling my work on spoonflower.",
    "I don't know if you've ever heard of spineflower.",
    "There a a website that you can upload your artwork too and they'll print it on fabric and I thought that that would be a really cool thing to start doing is uploading my patterns to spoon flower and then getting it printed on fabric.",
    "Uhm, OK, yeah.",
    "So I want to redraw.",
    "The.",
    "Lines on the salmon.",
    "And then I think will be good to go.",
    "The blinds are a lot thicker than the other ones that I did.",
    "There we go.",
    "Um?",
    "Want to add some little details on the shrimp, some little.",
    "Uhm, OK, I think it looks good.",
    "OK, now where it's a copy this layer this group rather.",
    "Um lips.",
    "No.",
    "I just deleted everything.",
    "I want to do that.",
    "Copy this group.",
    "OK.",
    "Now now I just wanted to have a copy of the layers before I going to condense everything down into one layer.",
    "There we go OK.",
    "OK, now let's make a new file an that is going to be.",
    "Let's see I usually just do it and like well, it needs to be needs to be a square.",
    "Would be kind of evenly spaced out your big assets somewhat.",
    "And like that.",
    "Uhm, and then we select and then maybe will grab the soy Sauce Bowl.",
    "Copy paste.",
    "Uh, maybe we'll put him kind of up here.",
    "See how this actually works really well, because this curve this curvature of the soy sauce bottle kind of mirrors the curve of this bowl here, and those are the kinds of puzzle pieces that you kind of want to fit together, so it's kind of like cradling it, so it looks like it just naturally fit together.",
    "Even though I didn't mean to do that at all.",
    "Looks like I did it on purpose.",
    "Uhm, OK, now let's maybe grab.",
    "Deselect, so let's grab the tuna.",
    "Copy paste I keep accidentally opening the search bar here.",
    "Uh, maybe we'll put him like here.",
    "No, that's the same angle as the other sushi.",
    "Don't want to do that.",
    "Maybe will flip him over.",
    "An let's grab the other pair of chopsticks now too.",
    "Hum.",
    "So actually, let's see I might uhm.",
    "Let's move this window for a second.",
    "I might actually move swap places with these light in the dark chopsticks, because if I put.",
    "These dark chopsticks here.",
    "Then I have all three of these items assets that have the dark color in them, which we don't really want.",
    "We kind of want our colors to be spread out evenly, so I think I might actually move.",
    "These Chopsticks Oops.",
    "And put them here.",
    "Maybe not.",
    "Or I can put them right here.",
    "Yeah, that'll work.",
    "Oh, you know what?",
    "Maybe I don't want to do that.",
    "I don't want to put the chopsticks here.",
    "Because, again, that's lining up with the edge of the square an that is going to be an indicator from far away that hey, there was a square there, so let's not do that.",
    "Maybe I can just move the ball a little bit.",
    "Just move the ball down just a little bit.",
    "Will make some room there.",
    "And don't worry about you know all of these empty spaces again because we'll be able to fill those in with the smaller assets you know, put the bowl like here.",
    "So he's kind of like in between the chopsticks and then we can move the Brown Chopsticks, maybe like here where the other ones were.",
    "OK, looks pretty good so far I think.",
    "Hopefully.",
    "So we also need to add in the shrimp.",
    "Copy.",
    "Paste, whoops.",
    "Accidentally just copy pasted the.",
    "Other chopsticks too.",
    "Deselect Copy paste.",
    "And let's see, let's put this guy down here.",
    "'cause there's no orange stuff down here yet.",
    "I think I'm going to move the soy sauce bowl and bottle up just a little bit too.",
    "Going to spread these guys out.",
    "Give everything some nice breathing room.",
    "Um?",
    "Remove him down.",
    "And let's see, we still need to add in.",
    "He selects we still need to add in the.",
    "A normal sushi rolls and the with Sabi and ginger.",
    "Kate, let's grab that guy.",
    "Uh, we can put him like let's put him like right here.",
    "Yeah.",
    "'cause there's no white in this area, so let's bring that white right there and then, let's.",
    "Wow, so this guy this little angry sushi?",
    "And let's put him.",
    "Um, loops.",
    "Let's put him.",
    "Guess we can put no.",
    "I don't want to put these two dark colors together so.",
    "Put him up here.",
    "That might work.",
    "I'm going to put him like right on the edge though.",
    "Can line up these guys.",
    "OK, now let's grab deselect.",
    "Let's grab the with Sabi.",
    "Copy.",
    "Paste With Sabi can go I think I'll throw the with Sabi and migrate here that looks.",
    "Kind of fits.",
    "Fits nicely in there.",
    "And the ginger.",
    "Copy paste.",
    "Oops.",
    "I don't want to put the ginger down here because that's where the other pink object is, so let's put it up here, I guess.",
    "OK.",
    "Now.",
    "Let's try it out.",
    "Let's try the UM.",
    "Let's see How do I do it again.",
    "It is under actions now.",
    "I'm completely forgetting how to do offset running Google.",
    "Offset photo shop.",
    "And filter other offsets.",
    "Filter other offset.",
    "OK, so actually before we do that I need to look up how many pixels this image is it is.",
    "3600 pixels alright, so now we go to filter filter other offset ango.",
    "3600 / 2 and photo shop will do the math.",
    "2600 / 2 Oh wait, whoops.",
    "Before I do that.",
    "Redo redo, I need to condense all of these down into one layer.",
    "OK filter other offset.",
    "3600 / 2 Whoops Oh my gosh.",
    "Huh?",
    "Set again.",
    "2600 / 2 2600 / 2 And we want it to rap.",
    "There we go, OK?",
    "Perfect, so now it is a repeating pattern, uhm?",
    "You can also paste the same item again and play with the size.",
    "Yeah, that's actually what we did with the UM.",
    "Let's see where to go with the pastry pattern.",
    "Some of these are actually just a little bit slightly different sized.",
    "I don't even know if you can really tell, but I did that when I went to go fill in the space.",
    "So right now we are in that stage.",
    "Actually, we're going to fill in the space.",
    "It's a repeating pattern right now.",
    "As you can see if you look on the left side and the right side, you can see there's the right side of the soy sauce bowl and there's the left side of the soy Sauce Bowl.",
    "So and there's the.",
    "The light Brown chopsticks go off the edge here and there.",
    "It repeats on the top so it's repeating pattern now.",
    "And but what we're going to do is obviously we have a bunch of empty space.",
    "What we're going to do is fill in that space.",
    "And so.",
    "We're going to fill in the space, but also when you go to fill in the spaces, you can't let those new objects touch the edge, because those objects won't be repeating, so all of the objects that you put in have to be fully on the on the board.",
    "OK, so I think I'm probably going to add, let's see.",
    "And you can also just move things around to like you won't mess anything up as long as you don't touch the things that are along the edge.",
    "Everything is totally fine, like if I wanted to move this guy over, I totally can.",
    "Might move this guy over an I think I might add in.",
    "Um, another Green Bowl and I'm going to flip it over.",
    "Let's flip it over this way.",
    "Yeah, he fits perfectly right there.",
    "Hey Sean, Welcome to the stream looks great, thank you, appreciate it.",
    "Was also thinking about so like with the pastries pattern?",
    "Uhm, I kind of drew in these little chocolate squiggles after the fact.",
    "Well, actually you know what?",
    "No, I didn't do it after the fact.",
    "I did it before I did the offset because you can see some of them are repeating.",
    "I was thinking about doing kind of something similar with uhm.",
    "Like soy sauce strips or something like that just to like eat, continue to fill in those empty spaces.",
    "But I don't know.",
    "I mean, we can also just do this one's a little bit more simplistic like this one's pretty busy and this one you don't really need.",
    "You don't need to fill in all of those spaces necessarily.",
    "Um, let's see.",
    "Probably, I think I might put some with sabi up here because we have some empty space with no green.",
    "Um?",
    "Definitely looks like I need some wishabi so I can just copy and paste it from this file here and just put that up there and I think I'm going to flip it around again trying not to line up my objects with the edge of the square.",
    "I also have to keep in to think, think about this, what it will look like as the repeating patterns.",
    "So I don't really necessary.",
    "I was just about to place this with Sabi at this angle and then I realized that this angle kind of matches up with this bull here, so I don't really want to do that because that won't look very natural.",
    "So I'm going to shift it just a little bit to the other way.",
    "We can add some sprinkles in between.",
    "Yeah, like I did on this one.",
    "I could also, um instead of sprinkles I could do like, uh, like just crumbs or rice.",
    "I could do little rice grains that could work.",
    "Very glad that I found this stream learn how to make patterns in photo shop.",
    "I'm so glad, yay.",
    "I'm so happy I could be helpful to you, um.",
    "Let's add.",
    "Let's add another soy sauce bottle.",
    "Think I'm gonna put this guy whoops, wrong there.",
    "Put the Sky like here.",
    "And I'm going to move.",
    "Going to move this guy down a little bit.",
    "Noodles, oh, that's a good idea.",
    "I guess I could do something similar as I did with the chocolate, but kind of looks like noodles.",
    "That's not a bad idea at all.",
    "Yeah, I like that.",
    "I don't know why noodles never occurred to me for some reason.",
    "I guess because I didn't draw them in the image at all, so.",
    "OK.",
    "Let's see.",
    "I might add in another.",
    "So let's see.",
    "Well, first, actually, before I fill in the smaller spaces, we do need to add in more sushi rolls, let's deselect.",
    "Let's make sure we add in this Sky.",
    "And I'm going to flip him over because the other one.",
    "Is vertical.",
    "Let's see.",
    "I'm gonna do it like that I think.",
    "And the other.",
    "Black sushi roll.",
    "Is that whoops?",
    "Is there at the bottom?",
    "Oops.",
    "There we go.",
    "I was actually accidentally highlighted the wrong layer.",
    "There we go.",
    "Uhm, I could put him here.",
    "Or we could put him here.",
    "Let's put him here.",
    "Actually, that's a nice nice empty space.",
    "Looks like he fits well there.",
    "Um?",
    "Let's put.",
    "A piece of Ginger.",
    "Think I'm gonna put it like here.",
    "I'm going to flip it over again because the other one is facing the opposite way.",
    "And we definitely need something down here.",
    "I might move this guy up a little bit.",
    "Yeah, I'll do that, um, I'll add in the really small things at the very end once we're all done, I want to make sure that all the big spaces are filled in first, and then we'll go back and see what other small areas need to be filled in, and then I'll draw in those at the very end.",
    "Uhm, OK.",
    "So first of all, since we're going to be working with a light color background now, my face is all blown out again because.",
    "It's like lighting up my face.",
    "Let me lower the gain on my camera.",
    "There we go.",
    "That's a little better, OK?",
    "So this would all, um, image that I'm planning on doing next was an idea that I came up with on stream accidental E.",
    "Uhm, I don't know.",
    "Like a month ago, maybe um, where I said I wanted to be friend to be and I thought that that would be a cute little sign up.",
    "Yeah, so I started with this shape and I think, uhm.",
    "I'm going to work with it.",
    "I'm going to, well, I'm going to 1st.",
    "I'm going to work with it at a small scale.",
    "Kind of like I'm going to have like.",
    "I'm thinking I'm going to have like the be like whoops, wrong from color.",
    "Going to have a be friend.",
    "These have six legs.",
    "How many?",
    "How many legs do bees have?",
    "I think they have six legs.",
    "They have Space Flight.",
    "He's gonna be here in the middle.",
    "And then we're going to have like.",
    "Of course, this is incredibly sloppy, but you know, whatever.",
    "And I want to have like some kind of border.",
    "And then maybe we'll have like.",
    "Little honeycomb pieces.",
    "And I don't know.",
    "I'm kind of making this up as I go.",
    "Um?",
    "It's actually look at.",
    "I think I want to look at some inspiration.",
    "What if we did like?",
    "What if we actually put like this this center part on a little banner?",
    "That's like coming over top of it.",
    "I always make a layer copy in case I'm if I'm ever going to erase part of it, just in case I don't like the.",
    "Um?",
    "The experimenting that I'm do that I'm doing.",
    "Always make a layer copy.",
    "In the UK, we are now realizing the big importance of bees and other pollinators is with the same in the states.",
    "Yeah, it really is a man.",
    "I'm a big advocate, are for gardening and also um, not only gardening but also creating.",
    "Having more people make their own home gardens and not being as reliant reliant on grocery stores, it's something that I really want to start getting into.",
    "If you want to look more into it, you can go on the go on YouTube and look up like the homesteading community.",
    "Roots and Refuge Farm is one of my favorite.",
    "You tuber accounts in terms of the home setting community I've learned so much about organic gardening and things like that.",
    "Oh, you know I could um also just add like an extra little detail.",
    "We could curve these.",
    "Edges in.",
    "Oh, also another home studying youtuber that I love is uhm.",
    "Oh, what is it?",
    "Um?",
    "I think it's farmhouse on Boone.",
    "She actually yeah farmhouse on Boone.",
    "She actually is the person that I learned how to make.",
    "Homemade sauerkraut from an also homemade Kiefer.",
    "Uhm, and all kinds of other fermented food I had gotten to fermented foods because I have a chronic: disease called ulcer ative, colitis and fermented food helps.",
    "Digestion alot so I've started consuming more fermented foods.",
    "So if you wanted to look into that too, I think they are beekeepers as well.",
    "And they keep goats and lots of other things, but yeah.",
    "Maybe in three months you'll be able to have a party.",
    "I will have a total stream party.",
    "Once we get settled that week that we are moving, I probably won't be streaming just because we are moving all of our stuff ourselves and will be making a cross-country trip to Oregon.",
    "And we usually we usually drive.",
    "When we change, when we move stations.",
    "But this will be our last and final cross country trip for awhile, hopefully.",
    "Um?",
    "And we can do like a little outline.",
    "On The Sky.",
    "Usually don't really like sketching on stream just because I feel like.",
    "Really, my racks, my nerves.",
    "I don't know why.",
    "Are your oh the first Mrs B had that take care of that?",
    "Oh, that's awesome.",
    "See, that's why.",
    "Well, it's not awesome, but it's interesting to hear about other people who've had experience with it in their lives.",
    "That's why I am usually pretty open about my colitis.",
    "Like if anyone wants to ask questions, I'm pretty much an open book.",
    "But yeah, I've had it for 10 years.",
    "I was diagnosed when I was 16.",
    "Photoshop can you stop?",
    "Can you can you stop?",
    "Lagging please.",
    "Oh my gosh, what is happening?",
    "Cancel weight save changes.",
    "Yes please.",
    "OK, open the file again.",
    "At the.",
    "I'll probably well, I definitely will.",
    "Make this a lot straighter next stream.",
    "I'm going to make RB friend a little smaller.",
    "Oh hi punk, I don't think I even said hi to you.",
    "I saw your message in chat but I Totale like glazed over it high tongue tongue.",
    "Welcome to the stream.",
    "How are you doing?",
    "I hope you are having a great Wednesday.",
    "Um?",
    "In are borderline.",
    "Again, to kind of just like fill in some space.",
    "I will straighten these out.",
    "These lines out a little bit tomorrow.",
    "Oh sorry, not tomorrow.",
    "My next dream is actually going to be.",
    "Um on Monday.",
    "This is my final stream for the week.",
    "I'm not used to streaming the first three days of the week.",
    "This feels weird.",
    "But yeah, my next dream will be on Monday, so will work on this on Monday stream.",
    "And I am definitely going to straighten things out a little bit.",
    "Not not so much that it's perfect and that it looks like graphic design, because that's not really the look that I'm really ever going for with my work.",
    "I always still want everything to look like it was hand drawn.",
    "So, uhm, I'll probably still hand draw it.",
    "Not necessarily like using the circle tool or anything like that.",
    "I did use the circle to land.",
    "The rectangle tool to do them.",
    "Uh.",
    "To do the wire frame.",
    "For the very beginning of the sketch, just so it's even.",
    "Um, because I'm terrible at drawing circles.",
    "But when I draw over top of it, it'll still look hand drawn, despite the fact that it's symmetrical on both sides.",
    "Do I want to do I could do like?",
    "Some little leaves coming out.",
    "2.",
    "On either side.",
    "Alright, you guys, well I have two minutes left for my stream today.",
    "Thank you so much for watching.",
    "Um again, I'll be back on Monday probably.",
    "I'll probably continue to do these early streams.",
    "Uhm, I don't know.",
    "I guess we'll see, but I kind of like doing the streams early in the morning.",
    "For me at least it's I start at 8:00 AM.",
    "But yeah, we next stream.",
    "We will color this little guy and maybe work on something else 'cause I doubt that it will take a full 2 hours to color this thing.",
    "But maybe we can make some different other badges to maybe some other light garden relating bad related badges that might be cute little series to do.",
    "Uhm, but thank you for watching.",
    "If you want to catch me in the Adobe live stream, I will be modding for them in one hour.",
    "And if you want to follow me on Instagram, my link is down below.",
    "It's at Cody Bear and also Twitter.",
    "And if you want to join my discord server as well, and yeah, great thank you all for watching.",
    "Hope you have a great day talent, clever Robert all you guys.",
    "And I will see you later, bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "How are we doing today?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Emmanuel, how are you doing?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        21,
        22
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "Hey Steven, how are you doing?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        35,
        36
      ],
      "sentence": [
        "Almost finished, um, sortof we still got, um, a decent amount of work to do I think?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        41,
        42
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        46,
        47
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        61,
        62
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        64,
        65
      ],
      "sentence": [
        "Um lines be?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        77,
        78
      ],
      "sentence": [
        "Oh, you know what I?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        80,
        81
      ],
      "sentence": [
        "Um, repeating patterns?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        94,
        95
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        99,
        100
      ],
      "sentence": [
        "Where did you do it in illustrator?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        111,
        112
      ],
      "sentence": [
        "Where is the small bowl?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        129,
        130
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Oh, you know what?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        193,
        194
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        202,
        203
      ],
      "sentence": [
        "Wow, so this guy this little angry sushi?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        240,
        241
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        243,
        244
      ],
      "sentence": [
        "There we go, OK?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Perfect, so now it is a repeating pattern, uhm?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Was also thinking about so like with the pastries pattern?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        271,
        272
      ],
      "sentence": [
        "Well, actually you know what?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        281,
        282
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Is that whoops?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        319,
        320
      ],
      "sentence": [
        "Is there at the bottom?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        329,
        330
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        342,
        343
      ],
      "sentence": [
        "That's a little better, OK?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "How many?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        355,
        356
      ],
      "sentence": [
        "How many legs do bees have?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        369,
        370
      ],
      "sentence": [
        "What if we did like?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        370,
        371
      ],
      "sentence": [
        "What if we actually put like this this center part on a little banner?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        387,
        388
      ],
      "sentence": [
        "Oh, what is it?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        388,
        389
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        403,
        404
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Are your oh the first Mrs B had that take care of that?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        417,
        418
      ],
      "sentence": [
        "Photoshop can you stop?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        418,
        419
      ],
      "sentence": [
        "Can you can you stop?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Oh my gosh, what is happening?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        431,
        432
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        433,
        434
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        457,
        458
      ],
      "sentence": [
        "Do I want to do I could do like?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Where the heck is the shrimp there it is?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Where the heck is the shrimp there it is?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        112,
        113
      ],
      "sentence": [
        "There it is."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        356,
        357
      ],
      "sentence": [
        "I think they have six legs."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T45",
      "question_sentence": [
        "Where the heck is the shrimp there it is?"
      ],
      "answer_sentence": [
        "Where the heck is the shrimp there it is?"
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T46",
      "question_sentence": [
        "Where is the small bowl?"
      ],
      "answer_sentence": [
        "There it is."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T47",
      "question_sentence": [
        "How many legs do bees have?"
      ],
      "answer_sentence": [
        "I think they have six legs."
      ]
    }
  }
}