{
  "sentence": [
    "You know I've made some.",
    "Some of these before anyone else.",
    "This one that I like to look so.",
    "And.",
    "And I want to kind of follow that design over the bed.",
    "Can't remember.",
    "I called it so we have to do a little bit of digging here, but that's alright.",
    "And keep it kind of slow and laid back today and is feeling.",
    "Little bit tired.",
    "It's all good.",
    "Your dad.",
    "Who is laid back Friday?",
    "Showings from you.",
    "Repeat a goat.",
    "Absolutely think I didn't bring it in.",
    "What's my elf is here that I haven't noticed it?",
    "We're not going to worry about it, um?",
    "Alright so I got I got two ways I can do this.",
    "I can either.",
    "Treat it as an Alpha, so just a nice black and white image and do all the color work in substance painter.",
    "Or I can make a.",
    "Fully color than and kind of textured all in Photoshop and then just stamp it on.",
    "Non painter, I think I'll probably end up going the route of just using it as an Alpha just because.",
    "Give me a little bit more flexibility in painter itself to go back and actually.",
    "Mess around with the right color schemes, which is something you might want to do.",
    "Only two timeline on three guys, nothing.",
    "Nothing too interesting happening here.",
    "I'm going to admit that.",
    "Got a neat feature manager?",
    "Make use of it.",
    "Unless it doesn't feel the same way.",
    "And maybe the update, right?",
    "Oh, here she comes.",
    "There we go.",
    "Right, so right off the bat I'm just going to set my background to be.",
    "Eat black here.",
    "Go ahead and make herself a new layer.",
    "See, we can.",
    "Let's start with the frame.",
    "I will probably start simple.",
    "A square.",
    "They surrounded one.",
    "He kept it.",
    "I'm going to give that stroke what color?",
    "Make it a little bit thicker.",
    "And it's kind of font that work, stress.",
    "I think we actually had one.",
    "Substitute for using whatever this this is written in.",
    "Should have been one with nature though, so.",
    "She know it.",
    "Can switch or text away.",
    "This is a nice and sci-fi like this, right?",
    "Not too crazy.",
    "And our Blade Runner fonts with your little data.",
    "Extreme, we got the alien one.",
    "Just kinda cool.",
    "Probably too recognizable.",
    "It would stick with this for now.",
    "Alright, so let's just get all the writing down.",
    "We're about positioning detail and all that stuff.",
    "A little bit later.",
    "So let's get our cheeky text in here so.",
    "It had something with like.",
    "Contents Inside maybe?",
    "Done.",
    "Let's see educational.",
    "This a slight chance.",
    "Have cancer treatment.",
    "And he had to spell though.",
    "And I think that's a.",
    "Properly cheeky amount of text for.",
    "Doing here.",
    "Hello Sheridan, how's it going?",
    "And thank you for joining the guys watching a shared in also streams here on Behance she just had.",
    "Real cool stream rap up where she did.",
    "Some character works on this really cool sci-fi character, so make sure you go check her out.",
    "They were followed catcher next live stream.",
    "Really cool stuff.",
    "She also gives me all the great advice from height, color, blind eyes so.",
    "A great help on this trend as well.",
    "You know what the centered?",
    "Making a dividing mine and then I want some sort of.",
    "Boring symbol like this like this one might be good.",
    "I'm doing good, I'm doing good.",
    "Hum.",
    "It's Friday the weather's cool down a bit.",
    "I woke up at a normal adult time.",
    "Not doing good.",
    "I'm a little tired though, so there is that.",
    "But I don't know what I'm not tired so.",
    "It's all the same.",
    "Let's see.",
    "I already have this entanglement, it might just use it in here.",
    "And so just leave a space for it.",
    "If you shut out, of course.",
    "Verse of course.",
    "And let's see.",
    "Yeah, second.",
    "That's right, yeah.",
    "We get about 8 pixel shirt.",
    "It's not.",
    "We don't necessarily need to match that.",
    "Still up till like 12.",
    "Feel tired too.",
    "I thought it would take a nap.",
    "Right now I feel like.",
    "She definitely fall asleep for a nap, but I think you would end up leaving to sleep for the next 12 hours.",
    "I don't know, I might want something.",
    "No more interesting.",
    "This is kind of basic, I'm thinking, well, get that.",
    "A caution sign in there maybe I don't play around with that info.",
    "Sharon in painter.",
    "And that's turning to sleep for you, yeah, same here, it's like, Oh, you know, just.",
    "Just close my eyes for 20 minutes.",
    "It's a reasonable thing to do and then.",
    "Actually, you know you wake up it's 4:00 AM.",
    "You don't know where you are.",
    "You're hungry, Yeah Alright?",
    "Not doing that again.",
    "And so it's just going to export this as is just to see how it is.",
    "Probably spice it up a little bit more.",
    "I don't know what we have, but.",
    "Little bit boring as is.",
    "She know what I'm right.",
    "I might make it safe stream starting soon.",
    "And then also have one, is it?",
    "Thanks for watching watching.",
    "But thanks for washing although.",
    "I'm sure the people around you all thank you for doing that.",
    "And if it don't, then.",
    "The question the company keep I don't know.",
    "A little bit larger.",
    "Probably a little bit too much about it back.",
    "Data backup.",
    "And then maybe?",
    "Maybe, just maybe we duplicate this layer.",
    "And do something like that.",
    "How long have been tabs open it?",
    "Yeah yeah you know I gotta have gotta let people know what they're getting into.",
    "We are trying to shame here.",
    "Let's get this and see how that looks.",
    "Do you live in ready?",
    "How you caught me here.",
    "I should say educational.",
    "Wood, as close as close.",
    "So I keep you around.",
    "Yeah, that would have.",
    "I would not notice that.",
    "Front axle inside maybe educational.",
    "The light chance of entertainment.",
    "That sounds good.",
    "I asked that exported again.",
    "There we go.",
    "It will first call.",
    "It is the easy way.",
    "We practice spelling earth well, not just spelling errors.",
    "You know, there's also, uh.",
    "My bad color grading and poor texture designs and like putting on the doors keep out when I'm trying to get people into a stream.",
    "You know, all sorts of good stuff, just general feedback.",
    "Feel like I might just be digging myself into a deeper hole here, but.",
    "I'm committed at this point.",
    "You can ask ourselves any failure down.",
    "The old fail.",
    "Worry about any of its.",
    "It's not true keeper.",
    "Sasquatch.",
    "And here we might run into some issues.",
    "Is that might not.",
    "Maybe?",
    "Don't mention the fire word winning personality.",
    "Well, that's a given, come on.",
    "That that goes without mention.",
    "Someone's gotta be funny around here.",
    "It's not going to be me.",
    "Now I'm all this right off the bat looks horrible and I don't like it, but we're going to write it out and see how it looks.",
    "We do a few extra bill things to it.",
    "Some PR caution taxes where it gets a little bit messy side pain.",
    "I just want it.",
    "I'm thinking I wanna make sure this is.",
    "Large enough to be readable.",
    "Um?",
    "When it's on stream.",
    "And I don't know if it is at the moment.",
    "So we might wanna stretch it out a little bit.",
    "So we have a little bit more room work with top down here.",
    "I think I'm going to go straight in and do that to be honest.",
    "Yes, I said award winning personality, but can you compete for this in your win awards?",
    "Of course didn't order anything.",
    "Come on.",
    "Well, I feel like if you did have a competition for a personality.",
    "No, just attract the most narcissistic people and it would actually achieve the opposite of what it set out to do.",
    "So.",
    "You know you can definitely have an award for that, but.",
    "I don't know if you like competitors would be.",
    "The best choices I think you'd have to be nominated by someone else you know by a separate committee, is the only way to do it fair.",
    "We get that set up.",
    "I'm right, what about narcissists?",
    "Of course I'm right.",
    "I'm the best person around.",
    "I know everything.",
    "It's a joke.",
    "Hum.",
    "It would joke just like.",
    "The focus right now.",
    "It's kind of cool.",
    "I will probably have a background all that good stuff, but.",
    "All that good good.",
    "Personality committees are just, you know.",
    "Would know if something he said there.",
    "Too tired, too tired to be ready.",
    "I used it all up earlier.",
    "I was being hilarious.",
    "Just ask anyone.",
    "Have this cracking jokes that's right.",
    "Then all of a sudden, like right?",
    "Let's take this energy to stream and I fell asleep so.",
    "Purple spring with Alphas.",
    "At this point I could do that all day.",
    "Little black and white images.",
    "I got nothing to talk about.",
    "You know.",
    "Normally just complain about the Heat for two hours, but.",
    "And actually cooled off today and we're only 20 minutes in hand.",
    "This is gonna be a rough 1 voice.",
    "I don't know what I'm doing with this plane of shapes.",
    "I kind of dig it though.",
    "Help me out the window.",
    "Everything I said about making longer improved kinda lazy.",
    "Irene, do another one of these.",
    "Save at least we would separate colors.",
    "It's not going to get rendered out in 4K, so you know what?",
    "Don't Let Freedom Oh it will be.",
    "Feel that really struggling to talking in your stream as well.",
    "Yeah they just they do me like that sometimes.",
    "I went in full NRG.",
    "It's like oh.",
    "Something out coach.",
    "But I've been looking forward to working on this all day though, so.",
    "Uncommitted at this point.",
    "Don't mind the colors are just there is placeholders.",
    "We split them on different layers as well.",
    "Now we're probably weren't, eh?",
    "It's going to be all things triangles.",
    "Just a background on.",
    "To be wanted to be like a paper sticker, I don't know.",
    "Age or Dan?",
    "How's it going?",
    "The Subdudes You are people miss sweet door.",
    "This music I kinda funky.",
    "I gotta admit I was not expecting that.",
    "Kind of got some slaps to it right now.",
    "Asking some paper up in here.",
    "Cheryl desk it out manually.",
    "My watering my roof these days I'll man.",
    "You better believe in it.",
    "I can't believe you remembered that.",
    "I also did.",
    "It knows a weird thing to do.",
    "Like you know, sometimes it gets hot so you gotta water your roof.",
    "Who's at the whole house?",
    "Although I got this nice AC next me blasting away and hopefully you guys can hear.",
    "Thanks to.",
    "And videos weird Black Magic AI that they got so.",
    "I mean, I could turn it off and you could just hear it, just that work that is.",
    "Set an awesome dinner you trying to trying to figure out how to buy a house old man.",
    "Check for dinner.",
    "But the.",
    "The weird way of questions to go that that statement should have gone the house route.",
    "Probably, but I'm more interested in the dinner to be honest.",
    "She she's more interested in the dinner as well.",
    "So we're grabbing that dirt that covered our computer layer above, and I like how it looks.",
    "I don't know if I want that kind of planning, although I guess that makes sense.",
    "We got some sort of hydraulic leaks from the government's here too.",
    "Will leave it.",
    "It looks good.",
    "The paper itself you mess around with all their colors.",
    "Make sure that I had caution yellow with this.",
    "It's in.",
    "'cause I'm lazy with sample some colors.",
    "Maybe orange, maybe?",
    "Let's find out.",
    "Yikes, not that.",
    "And also not that.",
    "Oh, that is so not going to be readable.",
    "Gonna make it like a big old long sticker done today.",
    "It's a shame.",
    "Already tell you about this, we're going to do.",
    "Run 2.",
    "I want to click this button.",
    "But I know it's going to take way longer.",
    "That if I just exported are covered Maps, we passed it.",
    "Because exporting it straight to photo shop, it will grab.",
    "All are layers and.",
    "Convert them into all sorts of magic so.",
    "And we're just gonna grab.",
    "Our base color 'cause we just want it for a reference anyways.",
    "Send me to salad, lots of veggies and crowd topped with crunchy ground beef.",
    "Yummy Yum, Yum, Yum.",
    "This crap, different sauerkraut.",
    "The same thing is once hour to this nice hours and it's still funny.",
    "Their Christmas very good feel after lunch.",
    "In fact, I had some from my dinner.",
    "Movie.",
    "Small place, near Brooklyn, Aww.",
    "They were just confusing this layer as a reference.",
    "Yeah.",
    "You pay attention.",
    "Never files named overruns fixed there quick.",
    "It's called Gray.",
    "Like when I spell it with an A list, I'm just for fun.",
    "Mr really confused.",
    "Any went to the folder anyways and they're all man.",
    "That means that up, but it all that all those settings in the.",
    "Come again.",
    "So we're gonna have half a dozen extra files we need to remember to delete.",
    "Look at my back burner.",
    "Yeah, come on one of these.",
    "It's not really black, those his grey.",
    "I'm gonna leave out clean or warrant because we're just doing the web version.",
    "And we're going to go crazy.",
    "Go 4K.",
    "Now in normal life is going to resume you buy a place using this vacation.",
    "How much normal normality returned, so man.",
    "Here file.",
    "I was going to pretend to.",
    "Ask intelligent questions about how spying but.",
    "Figured out the pushrod out today.",
    "Who would steal?",
    "What's the market like in the current climate?",
    "You can sound I can sound.",
    "Learn it and in mature, but don't expect me to be.",
    "I need to find out which one of these is the Real McCoy.",
    "We also fake.",
    "You don't know what you doing, alright, good.",
    "I mean not good for you know.",
    "It's like it's like when you're in school and you.",
    "You fail a test for being like, Oh man.",
    "I feel that horribly, but then afterwards you find out everyone else failed it to you.",
    "Like good, we're all screwed.",
    "I feel a lot better about this.",
    "It's a huge relief.",
    "Might be killing me here game.",
    "The computer.",
    "Whatever you are.",
    "And so that this is the one we looking for.",
    "Lips lips lips lips.",
    "I tell you what switching between programs and trying to get the.",
    "Aquays doubts linger.",
    "This, whenever semi long-term place to stay.",
    "I get it, I get it.",
    "Itself.",
    "Who made it more like that length?",
    "Strictly Candler, you don't have the height that everything is the problem.",
    "And see what we can do now.",
    "Having this be he.",
    "Couldn't folk paper sticker might seem a little weird.",
    "Uhm, I could make these masks in Photoshop.",
    "Now would be a little bit cleaner, but.",
    "The couple of strokes.",
    "You can get the same effect.",
    "No, no, see now.",
    "It feels like this is too large to be a sticker that gets slapped on.",
    "So maybe you want to go for something else here.",
    "Open to suggestions, not crazy.",
    "How any of this looks actually at the moment.",
    "Yeah, I don't really like it.",
    "It's like a.",
    "Bye bye.",
    "You look up some reference.",
    "We should slap stickers on like when caution one in one stream starting scene 1.",
    "Like a mean smaller ones like the one we had originally like.",
    "Post Victor reference and I don't.",
    "I'm not digging how this looks at all.",
    "This looks terrible.",
    "Um?",
    "I don't know how my gonna get the text in large enough.",
    "Nice, looks more like a plaque to hang on a wall and adore it to me right now.",
    "The stickers yeah they.",
    "That's terrible.",
    "Like the old one better.",
    "And this article.",
    "Here's our problem.",
    "One is this one looks good, but.",
    "There's not really easy way to make it readable.",
    "Now it's going to be like zoomed out like this.",
    "I don't know, I might be readable enough, might just go with it.",
    "With the big text, yeah, it's just I'm not buying.",
    "I'm not digging it, it looks terrible.",
    "This one looked much better, can even slap it down on an angle so it looks like.",
    "If something stamped on their obviously would have a background, all that good stuff, so ignore.",
    "Nor that lack of after just woman.",
    "Scratching my noggin.",
    "I think we'll just go this route, and if it's not readable, it's not that big a deal, just a little.",
    "Bad joke anyways.",
    "I know I'll be in Fort Caswell so it'll be a little bit cleaner.",
    "So we have one sticker that his caution, one that says stream starting soon, but maybe put them on more haphazardly.",
    "Yeah, yeah, I'm thinking so.",
    "That way you can enlarge the text.",
    "It's actually good.",
    "Good idea.",
    "We could even use.",
    "Discussion, you know, slap it around.",
    "Also like.",
    "Faster the same sticker on a couple times.",
    "If it was like you know.",
    "We had a whole sheet of the ascenders stamping it everywhere.",
    "Little mechanic cool.",
    "I think we'll go back to this one man, but if we do that, I'm not actually.",
    "Scratch my head.",
    "Think about how I wanna go back doing this.",
    "I might want to text a different color than the outline.",
    "I need to get some glasses.",
    "You said yes, I love torn stickers.",
    "I read this Tom stickers like what's a Tom sticker.",
    "If it's a typo, what on Earth could have been typing is that she need to type Tim stickers, and if that's the case, what's a Tim sticker?",
    "But I mean, I say I need to get glasses.",
    "I'm wearing them scripts, quitting real hard and my screen, but it's not doing much, but I will tear these up.",
    "Will Tom stickers?",
    "Could be as easy as coming in here we've.",
    "Most faithful dirt 2.",
    "Hearing those edges up.",
    "Get new glasses or come on.",
    "She had torn stickers.",
    "Looks like Tom stickers.",
    "You got the T.",
    "At the key right?",
    "They are going to treat this one a little bit.",
    "More roughed up than the other one.",
    "I think the other one will leave relatively clean.",
    "As our leading sticker and this one will be our.",
    "More here for decoration sticker.",
    "Come get some like scratches left.",
    "Scratches up in our?",
    "This music is hard to funky.",
    "It sounds a little better.",
    "Nurse.",
    "Just got home from work.",
    "What's up?",
    "How was work?",
    "We're working on this good old door.",
    "More specifically, these.",
    "These cheesy stickers and his weird weird musically got going.",
    "Just some pan foods in there.",
    "But those I don't know what those ones are called.",
    "Turned out as a touch before I start doing some dances.",
    "At least he dirtied up.",
    "Missing out on that cool bleed we had gone.",
    "Work was slow, slow as in not a lot of customers coming through or.",
    "Which slow isn't just.",
    "Taking forever to end.",
    "It sounds like a GTA station.",
    "Thank you.",
    "That's exactly what I was thinking.",
    "Genuinely, I was thinking it's like, yeah, this sounds like.",
    "This sounds like we did driving around in GTA to switch the channel is pops up.",
    "Yeah, no, that's Yeah, but at the nail on the head with that one.",
    "It was both.",
    "I get that.",
    "You guys still only doing them?",
    "Oh Oh, that looks terrible.",
    "Looks like we got some crazy bumps coming in from the old paper, so I'm glad I checked it out.",
    "Your tone that way back.",
    "#2 The feeling that might end up being the case.",
    "The filament.",
    "Here comes the fun part of.",
    "From that was later, I need to adjust in 4K 'cause It's going to.",
    "Oh it's gonna take awhile.",
    "What we could do is we could just go in.",
    "For height or normal map here dismiss with Opacity.",
    "Gonna be the best way of doing it, but.",
    "So might be the easiest time.",
    "This is not coming from that detailed pass.",
    "That dirt spots.",
    "Can you tell if it's you know it would help if I was looking at the right sticker?",
    "It can be these ones down.",
    "So yeah, this come from that heat already got it down to.",
    "We could mess with their levels.",
    "She was kind of flammable thing out.",
    "It might have been a little bit of that.",
    "Pumping is here little bit of a paper effect.",
    "It's pretty subtle.",
    "OK, so just take that to the 4.8, should be good.",
    "Matched looks much better.",
    "What cleaner?",
    "Text is far more readable.",
    "Long at this resolution.",
    "Little bit small, but that's fine.",
    "Pretty cool.",
    "We've been going for a little over 2 hours now.",
    "Is something that one big stretch and we're gonna start wrapping up in a second here.",
    "I think they'll finish up this sticker and maybe call it there.",
    "There may be some time, like Monday will come back and.",
    "But we gotta render of this.",
    "Can work on our next project.",
    "Put on.",
    "Every every good stretch comes a good yarn.",
    "Think that's making you sleepy?",
    "Do they do most tournament?",
    "And this is where I'm going to.",
    "Now maybe we can get away down a little bit of 4K work.",
    "Let's start slowing down a little bit.",
    "Yes, you workout isn't.",
    "Manor, I'll take you back down.",
    "Here we go back to.",
    "Beautiful 2K.",
    "How lame?",
    "At its way lot of times in games, if they ever have stickers or or text like this, they don't actually.",
    "Shot onto the.",
    "The model or the textured Sophie leave it on a separate decal layer and just the.",
    "Please sit on in the editor.",
    "Then we can.",
    "We can have nice crisp high resolution tests, tests, text, text.",
    "I don't know why I kept saying test nice readable text without.",
    "Now without needing to like.",
    "Have a Super High resolution texture for the rest of the model.",
    "Little pro tip by that Ferrari.",
    "Uses here we're just.",
    "Just making us for a render so.",
    "Just do it the old fashioned way and then scale it.",
    "Not not even upscale.",
    "We actually.",
    "Convert 2 four 4K so.",
    "It's all good man.",
    "Everything's looking pretty good here.",
    "Even get ready to wrap up just 'cause I'm a little bit tired.",
    "I'll probably do a little bit more cleanup work on this.",
    "But other than that, I think we're.",
    "Relatively finalized on.",
    "On this story here so.",
    "Next thing will probably come by and.",
    "I render it out and maybe serve the animation.",
    "I don't think I really need to.",
    "That change the animation for this one too much might change.",
    "The lighting is going to be bigger.",
    "Thanks, Rich.",
    "Through that these are these hinges these Pistons are looking a little quickly.",
    "Just come in real quick.",
    "Dirty them up.",
    "Looks awesome, will thank you very much.",
    "You get turned out pretty well.",
    "I like it.",
    "It's kind of fun.",
    "I probably should have done a version of.",
    "Thank you for watching.",
    "It'll be right back, but.",
    "I don't know.",
    "I'm feeling slow today.",
    "I'm feeling tired today.",
    "And with photo shop brains, little fuzzy.",
    "And.",
    "I was just going to do a few finishing details here.",
    "As we start to wrap up.",
    "If you get a little extra dirt on these.",
    "Look stickers which.",
    "As a few other things, we never really got two too much into the UM.",
    "The original decals I would like to.",
    "Potentially come back and look at those.",
    "And you will do that in.",
    "I'm going to call Monday stream.",
    "And where we go to render this 'cause I wanted to?",
    "Who would have been nice to have?",
    "Some these decals back in.",
    "Like something like this.",
    "I don't know if it's some.",
    "I don't know.",
    "It's only like to play with.",
    "To make other do off stream or.",
    "Just briefly, in the next stream, so I think we'll just.",
    "Leave it for now.",
    "Let's take it back to the rooms.",
    "Actually finished up, we just talk about what we're doing.",
    "Jumping all over the place.",
    "It takes they focused on one thing which is.",
    "That's the way it is.",
    "Where is our layer you?",
    "This light grey.",
    "Nope.",
    "Then there.",
    "Burger King House here.",
    "I want to choose up a little.",
    "Not like that.",
    "That I would go in and make this little.",
    "Little better a little more.",
    "Trying to loving care given to them, but I think.",
    "Captain for just a quick passing them real quick.",
    "Just to speak rap up.",
    "Do we all take away too much and give a little back?",
    "There's like caught the government special button.",
    "Come on.",
    "Things like that.",
    "The proper joke, huh?",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        11,
        12
      ],
      "sentence": [
        "Who is laid back Friday?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        15,
        16
      ],
      "sentence": [
        "What's my elf is here that I haven't noticed it?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        16,
        17
      ],
      "sentence": [
        "We're not going to worry about it, um?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "Got a neat feature manager?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        31,
        32
      ],
      "sentence": [
        "And maybe the update, right?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "I'm going to give that stroke what color?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        51,
        52
      ],
      "sentence": [
        "This is a nice and sci-fi like this, right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Contents Inside maybe?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        72,
        73
      ],
      "sentence": [
        "Hello Sheridan, how's it going?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        80,
        81
      ],
      "sentence": [
        "You know what the centered?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        117,
        118
      ],
      "sentence": [
        "You're hungry, Yeah Alright?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        125,
        126
      ],
      "sentence": [
        "And then also have one, is it?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        134,
        135
      ],
      "sentence": [
        "And then maybe?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        137,
        138
      ],
      "sentence": [
        "How long have been tabs open it?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Do you live in ready?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        168,
        169
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        180,
        181
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "Yes, I said award winning personality, but can you compete for this in your win awards?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        196,
        197
      ],
      "sentence": [
        "I'm right, what about narcissists?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        214,
        215
      ],
      "sentence": [
        "Then all of a sudden, like right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        230,
        231
      ],
      "sentence": [
        "It's not going to get rendered out in 4K, so you know what?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        241,
        242
      ],
      "sentence": [
        "Now we're probably weren't, eh?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        245,
        246
      ],
      "sentence": [
        "Age or Dan?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        246,
        247
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        259,
        260
      ],
      "sentence": [
        "Who's at the whole house?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        279,
        280
      ],
      "sentence": [
        "Maybe orange, maybe?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Who would steal?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        328,
        329
      ],
      "sentence": [
        "What's the market like in the current climate?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Who made it more like that length?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        374,
        375
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        414,
        415
      ],
      "sentence": [
        "If it's a typo, what on Earth could have been typing is that she need to type Tim stickers, and if that's the case, what's a Tim sticker?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        417,
        418
      ],
      "sentence": [
        "Will Tom stickers?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "At the key right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        432,
        433
      ],
      "sentence": [
        "Scratches up in our?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        437,
        438
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        438,
        439
      ],
      "sentence": [
        "How was work?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        458,
        459
      ],
      "sentence": [
        "You guys still only doing them?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        473,
        474
      ],
      "sentence": [
        "Can you tell if it's you know it would help if I was looking at the right sticker?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        483,
        484
      ],
      "sentence": [
        "What cleaner?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        496,
        497
      ],
      "sentence": [
        "Think that's making you sleepy?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        497,
        498
      ],
      "sentence": [
        "Do they do most tournament?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        505,
        506
      ],
      "sentence": [
        "How lame?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        559,
        560
      ],
      "sentence": [
        "And where we go to render this 'cause I wanted to?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Who would have been nice to have?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        574,
        575
      ],
      "sentence": [
        "Where is our layer you?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        586,
        587
      ],
      "sentence": [
        "Do we all take away too much and give a little back?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        590,
        591
      ],
      "sentence": [
        "The proper joke, huh?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        64,
        65
      ],
      "sentence": [
        "Done."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        575,
        576
      ],
      "sentence": [
        "This light grey."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T47",
      "question_sentence": [
        "Contents Inside maybe?"
      ],
      "answer_sentence": [
        "Done."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T48",
      "question_sentence": [
        "Where is our layer you?"
      ],
      "answer_sentence": [
        "This light grey."
      ]
    }
  }
}