{
  "sentence": [
    "OK.",
    "We are back once again.",
    "This door we just can't seem to escape it.",
    "No, it's alright, um.",
    "It's going to be serious.",
    "Three of this pretty much same project.",
    "This time we're going to go for a completely different color scheme.",
    "This right here is the original.",
    "This is what he would have just seen a second ago and the old transition.",
    "We have another version of this where it's all beat up and bloodied.",
    "Now that open right now, but if you go back you can see it on one of my previous videos and today we're going to be doing a completely new color scheme.",
    "And which should be fun?",
    "Is Sheridan I would, but I don't know if my mic would pick it up.",
    "I think it does.",
    "How you doing today?",
    "I real quick, I'll pull up the.",
    "Yesterday I grabbed a ton of reference images that was like artless perfect.",
    "I got my my color scheme already to go.",
    "It's going to be fantastic, and then I forgot to save all that.",
    "So in the last five minutes or so I just quickly grabs.",
    "We're going to be going for.",
    "I want these sort of.",
    "Machinery oranges I'm going to call them and how much about colors?",
    "So that's what I'm going to call him.",
    "I think we're going to for mostly a black or dark Gray on the body with this.",
    "These oranges has accent, and maybe we'll even do some red lights like they said on the old will see I will play around with a different day.",
    "Doing alright, how my doing?",
    "I'm doing pretty good, you know I.",
    "I spent today trying to get my audio sound a little bit better and believe it or not, right now I've got my AC blasting full volume and you cannot even hear it.",
    "I found this little thing, but out by NVIDIA, both RTS voice and it uses the magical power of AI.",
    "Do you like your it background noise and it works?",
    "Almost scarily well.",
    "So I'm super excited about that.",
    "Let me know how I sound through the street though if it goes funny or anything.",
    "'cause I did spend most the day listening myself talk so.",
    "Might be a little bit of off the deep end of the moment.",
    "Right, so we kept the original here just so you have a bunch of reference, we probably won't be stealing quite a few different level.",
    "Quite a few different files out of here or layers I should say.",
    "So start with the white paint, which we will turn into that Gray.",
    "The reason I'm not starting from scratch, it's 'cause we did all this work in a little bit of color variation to actually do it, so you don't need to.",
    "Will keep our work.",
    "Because we could go in now.",
    "Just pick a new color you feel like I'm a little bit muffled, OK?",
    "And there's a few things I can do to fix that.",
    "I also at the same time I got like A.",
    "Well, you saw in your picture that Ushanka Hat for my microphone, 'cause that first, like maybe this will be enough and that didn't work.",
    "So I spent all day trying to get that certain.",
    "I'm going to mess around with my.",
    "Audio software right let me know how that sounds like.",
    "It might be a little bit.",
    "Less masculine sounding now, but.",
    "I think I can never vent.",
    "Sucking Keep going.",
    "Yeah, might sound a little bit like a AM radio DJ except without a good voice so.",
    "Look what you want.",
    "It's something that's gonna be talking about, but Alright, That's Real Smart.",
    "Brandon Gray.",
    "Honestly, what if I just like?",
    "Which is snake in these grades?",
    "That's not a bad color.",
    "Through my glasses so I can actually see.",
    "True professional probably would have done that already, but.",
    "Chilling out here.",
    "Over my glasses clean OK?",
    "Turn on dirty glasses.",
    "Right now.",
    "I found that white.",
    "Still not open to get going.",
    "Chinese bad boys down a pup.",
    "When I reposition my mic so enjoy the loud screeches.",
    "All right?",
    "So we got that in.",
    "For whatever reason, here are.",
    "No, did we disable are masses that's going on?",
    "did I do that?",
    "Is that even a thing you can do?",
    "She filled the music is heard.",
    "A touchdown.",
    "Which I mean, maybe blasting out.",
    "My voice is probably not a bad thing, but.",
    "Just get rid of that mask right now and make a new one.",
    "Why not?",
    "It is just.",
    "It's just looks like it.",
    "Change drastically what happened.",
    "Now I switched.",
    "I switched into color mode.",
    "Everything's fine.",
    "All right, SU yeah, the mask is to save up for some reason.",
    "I'm talking mask here.",
    "If I could read.",
    "No more often.",
    "That would help.",
    "So you don't think you want it down here either, so it's going to give you that.",
    "This is going to be 2 drastically different from what we already have, but.",
    "I think it'll look kinda cool.",
    "I said kinda wanted to do this just to.",
    "To show off how big of a difference the textures can make to a model.",
    "Hum.",
    "Just one model you can make so many different.",
    "Finished pieces, I thought it was kind of cool to hurt demonstrate that.",
    "As bringing art, her accent color, which is going to be that orange.",
    "Currently I'm going to have to sort through.",
    "It might also do different detailed patterns actually had thought I'm only put like a giant caution sign in, but have a bunch of.",
    "A text late stream started seeing and all that good stuff.",
    "So I think I want to start with these black outlines.",
    "Untie the original again.",
    "That's true.",
    "It's a matter with, you know you're under cured such popping up.",
    "We're going to go for that orange color and.",
    "'cause I'm lazy and not very good with color and just going to sample it.",
    "Always good to get starting point.",
    "Looking like that.",
    "Slightly darker version.",
    "Things kind of popping right now.",
    "No, if it's popping too much.",
    "I don't know.",
    "I feel I'm feeling like the.",
    "We have a bit of a slower stream today just trying to.",
    "Just kind of chilling out.",
    "Relaxing.",
    "So good at.",
    "Think to relax a little bit.",
    "Minnesota bring in.",
    "Also are still I don't want to change that too much a mate, darken it up a little bit.",
    "Now get a fairly light color.",
    "That last one, which I think complemented the white door it.",
    "Looking a lot darker that up.",
    "If I been exactly right here, which is 5 and just relaxing.",
    "One of these got the color here, yeah?",
    "Make something like that.",
    "It's kind of OK.",
    "I hate it.",
    "Still not here then?",
    "OK, I got it now Gray here here a spell it.",
    "As I'm pretty sure.",
    "On the flip flopper?",
    "Swear every other time I spell it, I spell it the other way.",
    "I'm looking at it.",
    "It makes me want to switch to other than hey in there, but now I'm committed, committed to the grey.",
    "There sticking out today.",
    "I don't know if this is correct way.",
    "I think it's regional.",
    "Hum.",
    "And if it's not, I'll pretend like it is.",
    "How do you feel about these colors right now though?",
    "Grace two dark, not dark enough oranges 22 vibrant.",
    "Those I ask him how was asking about how to spell grey spelled with a year and a.",
    "I think it's a region thing, but you know.",
    "I mean, it's probably I'm probably wrong.",
    "From trying to say.",
    "But on a more important to tell others, what are we thinking?",
    "He saturating Ranger.",
    "I'm kind of digging that.",
    "In America, in UK I thought the how you might be right?",
    "That sounds right to me.",
    "Keep as an Aegis, really confusing.",
    "We will do it well.",
    "Or at least be attacked brighter.",
    "So you have to let me know what you think.",
    "So solid color combo, though maybe a little bit halloweenie, but.",
    "I don't know I guess yeah.",
    "Kind of machinery vibe, which is what I want to go for this.",
    "2nd.",
    "Try flexible on the Gray.",
    "I can go both ways on the grey.",
    "But they would run better in my head or did run better in my head.",
    "This way, in the Gray I can't.",
    "I'm in either way Gray.",
    "Who is the best way to put that?",
    "We're doing here.",
    "Sorry for the piston stuff and often to mess with that at all.",
    "That's a good starting point.",
    "Looks like that though.",
    "So if it's not, references are straight dirt.",
    "Lighter on the Gray.",
    "I was honestly thinking the same thing, but now that just sounds like a lying and like.",
    "So anyways, but not really a swear, I swear.",
    "Don't forget to like though.",
    "It's pretty good.",
    "Can't wait to dirty this thing up to keeping this one clean.",
    "But it's not going to be is this?",
    "I'm not going to go bloody with it like the last one, I promise.",
    "It's not going to be a nightmare scene.",
    "Would be a little bit more manageable.",
    "I'm gonna do something.",
    "I'm going to bring in the dirt.",
    "It's one of those things that you know you should wait till the very last thing that you do, but.",
    "I'm impatient.",
    "Koshy remind you the fanatic eastwards theme, how about uhm?",
    "Some cluster security, huh?",
    "It's not like I'm just ripping off their color scheme.",
    "Slightly more red on the orange jacket.",
    "Try that.",
    "I know I'm breaking the dirt all out already it's uh.",
    "My equivalent of going straight to the rendering.",
    "Comes to join this one that I should wait till the end but.",
    "Just add so much value without me having to do any work.",
    "I mean, I could make it seems like I'll just let me see how it's going to turn out later so I can make the changes sooner, but.",
    "I'll be honest, it's just.",
    "It's just instant gratification and after.",
    "How do you feel about the teeth kind of matching the door?",
    "I feel like maybe they need to be a little bit lighter now that we've lightened up the main Gray.",
    "Try it out.",
    "Make that orange perfect.",
    "So we got it.",
    "OK.",
    "Pretty sure I said this like five times, but I think we can do something with something different in the details.",
    "Some kind of turn those off.",
    "Try them out, just don't know.",
    "This ones aren't bad.",
    "The white mix, I think stands out a little bit too much.",
    "We've heard Terry that up would be fine once again, that decals for listing such probably wait till I get the year.",
    "The base down 1st.",
    "This should be lighter, yeah?",
    "Sweet OK?",
    "We're on the same page there.",
    "Actually, I think even lighter the back 'cause I was looking at them like this and it's all that light bouncing off but dead on.",
    "I still match the door a little bit too much I think or probably just going to end up making them the original color so all that time adjusting them wasted.",
    "But you know?",
    "So Cute.",
    "I'm still something then I totally forgot to leave the teeth alone then.",
    "Right, it's going to adjust the scratches.",
    "Get the scratches fairly dark.",
    "I just want to go straight into the dirt painting man and using all my power not to.",
    "Take a look I wanna see how the young.",
    "Tonight would look on Mir.",
    "Been here.",
    "I thought you know what?",
    "Just lean into the dirt.",
    "Take your heart wants we're supposed to be found, yeah, Michael I might just leave it to the dirt.",
    "Straight to the mud pit.",
    "And I'm realizing something missing out on the.",
    "Some of these decals, and I think they would look really cool in the Orange, so let me find what layers those are.",
    "What's the best way to do this?",
    "I think it's mixed with our other layers.",
    "For internal threat Gray.",
    "Until we find them.",
    "Slight, excellent organization skills.",
    "I have about 5 different layers need black decals, that's OK.",
    "Fine line, I feel like 5 minutes gotta go.",
    "Yes, there we go.",
    "That's going to make this pop swear.",
    "Going to see about making these.",
    "Oh, it's clear on it comes.",
    "I'm thinking originally the same orange belly.",
    "Like a white could even look good or even just a different shade of Gray, you know?",
    "Can you recommendations or suggestions or you want to see it right out?",
    "Let me know the model still wonky and painter here.",
    "That's all on me.",
    "Doesn't actually look like that, I promise.",
    "And basically what I'm saying is this is off from this, but.",
    "It's fine.",
    "Now that you notice that it's the only thing to be able to see.",
    "That's OK.",
    "The only thing I can see.",
    "If you like, do any.",
    "Gosh, look at vibrant red.",
    "Mention a lot about how dirty is supposed to be added at the end.",
    "Would be a positive of adding it early I'm.",
    "So sometimes I'll get to a point in a piece where it's like I don't like how this looks.",
    "This all looks terrible.",
    "And my base material still won't be great.",
    "Adding that dirt kind of let's me see.",
    "But the finished product skin look like it gives me a lot of different variations that color.",
    "So if I'm if I'm thinking myself like I don't like the base orange here.",
    "Hypothetically in thinking that I'm like I don't like the base orange, maybe need to mess with it more Admiral.",
    "A variation of the different colour that.",
    "I might change my mind bringing that dirt.",
    "Anything like I know what that actually adds.",
    "Enough variation in the and the where kind of helps tone it down a little bit.",
    "I don't want to do that too early because I still want to get.",
    "My base materials down and I want them to be obviously the base materials so.",
    "You kind of want to work in A.",
    "There's an order to do it.",
    "I mean obviously it's not set in stone.",
    "I can do it whenever I want, but typically you want to work on your general details in your medium and you're fine details.",
    "Kind of in that order.",
    "You want to get your.",
    "It's like painting on a canvas.",
    "You wanna get your your.",
    "Whatever they call it, you know you know Bob Ross, so he starts defeating.",
    "He's like, Oh God, throw down that clear white.",
    "And then from there he get your background colors and then you move up to your finer finer details.",
    "So it's just a matter of.",
    "It's doing it in an order and that just helps you have a really good foundation.",
    "Can you put white?",
    "Yeah, that's right.",
    "She went with the the little too strong.",
    "He tried something.",
    "Those who do it grey.",
    "Kinda cool.",
    "It's driving me nuts annoying that this isn't centered.",
    "Or is it center is just not the same with?",
    "What do you do that I don't know?",
    "If you also don't have to keep all the lines like, I'm not liking the light up here.",
    "The white up here, but the.",
    "On this main piece.",
    "Little more into it.",
    "Yes, you like the white.",
    "You know something about?",
    "I don't know if I don't like this area up here because.",
    "Is not the right height.",
    "I know that.",
    "Or if it's in the color.",
    "Every color matched are.",
    "There's nothing here as well.",
    "Actually, what if we did the other way?",
    "'cause This isn't?",
    "This is kind of like an egg shell white anyways.",
    "Fabric.",
    "Maybe a little bit too popping.",
    "Emigrating snus Yeah, there's there's a way.",
    "There's a will there's a way.",
    "But you have in mind.",
    "That there's necessarily super easy way to do it, but.",
    "We have the tools.",
    "This can be hard to articulate, all right?",
    "I do my best.",
    "OK, let's see here.",
    "Schedule a piston stuff out and get into folder effect.",
    "Thinking I should have one flat color on your doors and make it a.",
    "Is a gradient add visual interest?",
    "Are you saying on the base Gray?",
    "I'm sure there.",
    "Let's see, see.",
    "And here's my thinking, noggin Mr how long or how would best be able to do that?",
    "Only old thinking cap, I'm thinking.",
    "I go into the mask and had a paint there maybe.",
    "Paint.",
    "We use like a.",
    "Just.",
    "I could use a projection I think is what I want to do.",
    "How much are projected gradient onto it?",
    "I've still got to get this sorted though.",
    "Look at that bird in there.",
    "Which is going to do absolutely nothing.",
    "Just tear it up.",
    "Start with the pressure gradient.",
    "Just looking to get this.",
    "Three see what we're doing.",
    "Right now it looks like we're doing this.",
    "I gotta think about this though.",
    "So from painting white here and multiplying and now at, I think noggin and things man.",
    "Snack and don't think too good, you know.",
    "We need some sort of base layer underneath though.",
    "Unless I went the route of not a fill layer, which is like.",
    "Not to say it's a sin, but almost never do it.",
    "You're not a gradient, anyone.",
    "Bacteria.",
    "Actually.",
    "Like OK, hold on.",
    "I'm starting to see something.",
    "I'm starting to see something.",
    "And thankfully, I've already forgotten the key bind 2.",
    "Make like there we go.",
    "It's like.",
    "Not a final pass just to.",
    "This is an idea's pass.",
    "Now, I also might be able to turn on.",
    "Timing here.",
    "So forget about colors and all that stuff.",
    "Just looking at the idea of an Acadia.",
    "This is working.",
    "Hey, how do we make it?",
    "I'll look tiling how 'bout Altayli OK.",
    "So far it came through, you know.",
    "Let's say this is just the top half.",
    "Let's forget about the.",
    "The gradient girl opposite ways and.",
    "Current medal count cool.",
    "Looks like a shark belly.",
    "I'm getting here.",
    "Just trying to scale it works for us.",
    "So it's likely migrating up to the door.",
    "Let's see how it looks going to the teeth.",
    "That's alright, we're just going to paint do little bit over painting here.",
    "Right now I'm just looking at these two panels though.",
    "What about these side side bits later?",
    "Then I should be able to go ahead and turn rotate this.",
    "When it up once again.",
    "It's about as good as he can get.",
    "Gonna make sure not to.",
    "Overlap there.",
    "It's actually kinda cool.",
    "OK.",
    "I can kind of see me this is Kevin.",
    "I was still a little bit of cleanup.",
    "Help.",
    "That looks kind of fresh.",
    "And we don't have any of that texture material interest we have from the other layers, but will bring that in.",
    "Corona, just the.",
    "It raining a little bit as well.",
    "Maybe we have a little bit too much.",
    "On the lighter ends here.",
    "And feel so useless Gray on the sides maybe.",
    "Although now I'm thinking like.",
    "He will get it raining there as well.",
    "And I'm falling before gradient man now.",
    "So I talked about his gradients.",
    "OK, and we're about to eat.",
    "I'm in it.",
    "I came out to see why he working with.",
    "Standard layers is now want to go back and change that roughness, but guess what we already painted that down.",
    "And we need to find a way to do this.",
    "In a fill their.",
    "And that way I can go back and tweak things.",
    "Is right now you can see like try change the black.",
    "Nothing is going to happen, it's only going to happen when I actually paint on it.",
    "And I mean we could just paint it just a little bit more manual work.",
    "It's a little bit less.",
    "Kids say young.",
    "Procedural, but not as even.",
    "Without colors, procedural but.",
    "I'm saying is fillers are very non destructive.",
    "It matters little more destructive.",
    "As far as being able to go back and tweak my work later, but this is obviously too shiny.",
    "And we can just go back and.",
    "Painted ourselves Even tissues fills.",
    "What are you doing that?",
    "What's up with you?",
    "It's going up.",
    "OK, OK.",
    "It might be better off having a new layer to adjust all that stuff on top.",
    "I think that's a smart move.",
    "She might be able to steal some that information from our great paint that we had going on.",
    "A few things I wanna try here.",
    "Hey Siri, getting.",
    "Musky.",
    "Right now we're all good.",
    "Alright, we got a bit of roughness variation getting from those other layers, which is great.",
    "It's looking pretty good, actually goes to have that dirt on top.",
    "We are still grab that those that's good.",
    "Cricket that color variation.",
    "And we're not.",
    "That's right, let's try getting the same effects, but with a fill air.",
    "The sorry after a little bit more flexible.",
    "Hum.",
    "That's where things get a little tricky though.",
    "I might need two layers.",
    "I mean, I know I could do with two layers, but.",
    "Dedicated to try to get it 1 first to something like that.",
    "OK, I gotta keep in mind are gradients are going to be inverted.",
    "No biggie and Becky.",
    "Just now we're working within a mass.",
    "Yeah, we're going to need two layers, I think.",
    "Which movie find that tiling back on salted?",
    "So let's get our ramp set up here.",
    "That's going to do a few things.",
    "Also let sanding starting with.",
    "Strong third million different drop down boxes looking for.",
    "Very specific menu.",
    "I feel like it's in this menu, but I don't see it.",
    "And my nose is going to be this one.",
    "So the camera thing.",
    "There we go.",
    "No, that's her up there.",
    "One of these.",
    "Since it's way past here, we go and turn that up just so we can see the gradient little better.",
    "And then we'll come back and turn that down so we can work with it.",
    "We're going to turn off our filing just so I can see what's going.",
    "Excuse me once again, little bit of calf.",
    "No biggie.",
    "OK, I want something harsher than that, so we can go in here and just start mess around their greedy.",
    "At the contrast, I think.",
    "A few other things here.",
    "Let's get another fill layer so we got are going to have our.",
    "Top gradient.",
    "And that will fall down into our broader radiance.",
    "I know very original names came over there myself and proud.",
    "Basically this is going to be our lighter color in the top one.",
    "You had darker color.",
    "So as I paint, I should be able to in theory go in here and like if I wanted a red gradient red to grey, I can do that.",
    "Little work like a charm.",
    "Alright cool, much better than a boring old fill layer.",
    "I mean, sorry, I'm a pretty girl regularly I'm talking.",
    "Fillers reverts at man.",
    "Computer said that.",
    "That's actually hear this, given a surreal.",
    "50 similar results to set a little more tweaking and will be there.",
    "Which is cool 'cause that'll give us a lot more control in the antennas were looking for.",
    "Always looking for that control.",
    "Red ants.",
    "Erase this.",
    "Let him eat or drink.",
    "You're my soul back late in case everything else goes wrong.",
    "Now we have these on still.",
    "It's making sure.",
    "I really happy with this gradient.",
    "Every thinking, something harsher, thinking something a little more.",
    "Like that?",
    "You need to touch Marina.",
    "It's not bad, actually.",
    "You know what this keep going?",
    "Maybe we just.",
    "Don't really want it tighter since bump down the contrast here.",
    "Just to clear this mask.",
    "I just looking halfway point in actually going to use my hand to cover it up.",
    "Like sort of Dinosaur.",
    "Check picture better, it looks alright, looks alright.",
    "Pull the trigger, let's do it.",
    "To turn this on, we're going to turn on our good old tiling browser going to pop back in here.",
    "And so you know what?",
    "And lied about that opacity.",
    "Let's bring it back down.",
    "And see where I'm painting.",
    "And then we're really worried about doors that can be messy here.",
    "It's something of a gradient.",
    "It didn't come through and reverse it in a second here.",
    "If you want a grading on these other pets might come back and do it.",
    "Must want the same rating which case.",
    "But they match it up little better, right?",
    "So that's cool.",
    "You're not rotate this bad, but you know what?",
    "OK yeah, that's fine.",
    "Why this up at the bottom?",
    "He just come in here.",
    "There we go hey.",
    "My bad.",
    "I pop in here with the paint layer.",
    "This is going to be our.",
    "Are teen up.",
    "It's like so.",
    "She zoom in now.",
    "It's kind of cool.",
    "I don't know if I wanted even tighter that gradient.",
    "It's kinda cool, although you know what?",
    "We got two layers.",
    "If I just don't like if I think it goes to like I can just.",
    "Search it up.",
    "This both ways for kids.",
    "Hello Patrick, how you doing man?",
    "How's it going?",
    "Enjoying we're back here with the.",
    "Little bit of a sci-fi door texturing.",
    "It's done this one before in a few different color schemes, but.",
    "Trying something new.",
    "Aspirin Bakar.",
    "Actual texture to hear.",
    "Get a little bit more.",
    "Variation looks OK, little bit of tweaking.",
    "Where is looking good?",
    "Thank you let's you don't get as well.",
    "I'll tell you what though.",
    "I'm going to quickly.",
    "I'll show you the animation we have for it because right now we've got a different version of this Airstream translation, so I'm going to show that to you 'cause I like showing it off.",
    "So give me 1 second.",
    "Yeah, they're pretty cool, right?",
    "I'm pretty happy with it.",
    "I'm looking forward to doing this one is we also did kind of A.",
    "Going to be a beat up version of that first or but it kind of ended up being covered in blood and a little bit gory so.",
    "Doing something a little more toned down this time.",
    "Happy to work distance though.",
    "Whoa, pretty slick, right?",
    "Pretty slick.",
    "So the idea is.",
    "We got that one.",
    "That's like a nice bright daytime one I want to do, one that little bit of work tired a little bit worn out.",
    "Maybe for like the night time stream, so that's what we're doing now.",
    "Actually, that's what the other one is going to be, but the other one turned out so so gorian terrifying into any would pull it up here.",
    "I think I'll save it for a special Halloween stream.",
    "Is not the finished one.",
    "Actions is wrong.",
    "Look at that, this one of these.",
    "It's this one, but with Gamma Correction.",
    "Here we go.",
    "Yeah, so this one.",
    "It turned out a little bit.",
    "A little over brutal, but uh.",
    "I saw like it.",
    "I'm gonna get that animated and rendered so.",
    "Done a little bit work on it.",
    "It's not going back for a milder.",
    "Mouth are proton.",
    "This one this was going to be nice and worn out, but not to the point of leaking blood everywhere, right?",
    "I was I doing.",
    "The folders with nothing in it.",
    "He picks it up with something in it.",
    "Let's get those Pistons back out here.",
    "This little bad boys.",
    "That last you know, I think we're losing it on our thought of waiting here.",
    "So I'm just gonna.",
    "Give ourselves a mask.",
    "It's right there, we got everything we needed to.",
    "That's why I use for 3D modeling.",
    "I use Autodesk Maya.",
    "To Houma remodeling animation and.",
    "Some of my rendering in it, although I use a marmoset tool bag for.",
    "Lot of still renders.",
    "Just more familiar with Mya, I gotta learn blender though, specially 'cause.",
    "For some changes come to Maya.",
    "Should not not ideal so.",
    "Learning something free like Blenders a good idea?",
    "So I've been sitting here doing nothing to Sterling this alot around an.",
    "Smoke on the side panels.",
    "Set play around with given immigration as well I think.",
    "I think we'll keep the grave for the upsides here.",
    "This is going to clean it up a little bit.",
    "So we take it outta here.",
    "Thanks for the information.",
    "I'll quit bugging you, but you're not a man.",
    "Keep up.",
    "Keep it talking to live chat.",
    "The questions rolling.",
    "I'm always open to suggestions and feedback as well.",
    "Any sort of criticisms welcome.",
    "Alright, let's see.",
    "Side panel service at you or this little bit of housekeeping give this organized.",
    "Just call you.",
    "But I don't know main panel gradient.",
    "Mission panel panel about gradient.",
    "There you go.",
    "Hello Yasunari, I hope I'm saying that right.",
    "Hope you having a good day.",
    "Make sure I haven't saved this yet, so it was a close one.",
    "When I see you.",
    "We're good, we're good.",
    "New progress we lost here today.",
    "As popped out in, there just keeps a little more organized, getting kind of.",
    "Not a hand you are now instead of.",
    "Black and orange.",
    "Good, you're not risking paint.",
    "Change it at the teeth.",
    "Might be cancer the same?",
    "He's I don't know if I'm going to bring back.",
    "Interest.",
    "Open back into the original, pronounced keeping her away.",
    "I don't know about some of these lines.",
    "I think they work better at the original.",
    "We doing this one.",
    "Particular in this one I don't care for it.",
    "It will get rid of it.",
    "First, let's actually do what I keep talking about and get these.",
    "Sites Symmetry like we did the other ones.",
    "Yes, once again going into our fill layer.",
    "Set is where it's at.",
    "Are in the same thing actually we just.",
    "Are folder right away?",
    "This will be our side panel.",
    "How are you doing?",
    "Steven is spelling right now.",
    "Got another show?",
    "Right, I think we'll just copy our colors.",
    "Can change them if it dies.",
    "OK, got it there.",
    "Yep.",
    "And again for bottom one.",
    "It's good.",
    "Then will just come in with a.",
    "Masturbation.",
    "Could find your in France and it's 5:30 AM and me.",
    "I'm doing alright.",
    "I'm over in California and it's 8:30.",
    "At night, so, and you're up early.",
    "For some reason I thought it was a Friday, but.",
    "I mean, I guess it is for you, but I thought I thought you were waking up at 5:30 and Saturday and I was like, oh.",
    "But some dedication right there?",
    "I'll tell you what I earn.",
    "I took French in my high school, but I failed horribly so.",
    "And I couldn't get anything out of me.",
    "It's actually get to our projection here.",
    "It terrifies well.",
    "Patrick.",
    "That means you're.",
    "North Coast somewhere.",
    "Let's see I think we're going to different gradient for this one.",
    "A little harsh might be a little bit much here.",
    "Discover something subtler.",
    "If that's even a word, she two things we need to do.",
    "Smoocher actually have the bottom waiting on her.",
    "Also, California right on?",
    "Is it a sweltering hot where you are because it was 95 today and why?",
    "I've had my AC blasting all day.",
    "I got a blessing right now.",
    "And I was very happy to hear.",
    "Find some software that, uh.",
    "Deleted that background noise.",
    "Whip it cleaner.",
    "Yes, as you get up, I'm going to bed.",
    "Pretty much pretty much.",
    "It's cloudy and cool.",
    "Finally got to turn off the fans out.",
    "Lucky you, I'm jealous.",
    "In order for something slightly more subtle.",
    "Thanks for the follow Patrick.",
    "I'm glad I hope you're enjoying.",
    "Something.",
    "Thank you as well.",
    "Suddenly I got that right.",
    "Hopefully that'll be, uh, one of the things I want to make an animate on stream is going to be.",
    "Little follower animation.",
    "Got a few ideas I want to do I think more in the old sci-fi sale we got going on here and.",
    "I should hopefully.",
    "Is streaming that start to finish?",
    "Including you know animation.",
    "Modeling all that good stuff.",
    "All the boring stuff.",
    "Not just the texturing this time doing this wrong, but either way.",
    "This or that.",
    "Now some things settle.",
    "Sorry.",
    "And we still need to adjust the roughness and all that stuff so.",
    "Don't mind if it looks shiny, it's a little bit a little bit off at the moment.",
    "Hope this isn't too boring watching me.",
    "Hate the same grading about a dozen times.",
    "Till I see something that I like.",
    "Yeah, I think I do like something on the lighter end here.",
    "It's not bad.",
    "Real fun parties.",
    "When I try to line it up on this side.",
    "Should be roughly the same.",
    "Just we're hopping over photo shot.",
    "Made many good idea but.",
    "We're committed now.",
    "Chad and something completely around there.",
    "So I wanna make sure I don't change me so well too much.",
    "Now you know we didn't.",
    "I know what's happening.",
    "We don't have a party or bottom created yet.",
    "Very good.",
    "Consume out.",
    "The quite there actually.",
    "It.",
    "Sure that again.",
    "Turn off the fair clear.",
    "Now you start in substance painter, on the other hand, to use Autodesk Maya Z brush for many years.",
    "All man I need to learn Z brush.",
    "I've got it sitting down here in my taskbar just asking to be learned and I I'm scared of it.",
    "But I want to know it's so bad I just need to bite the bullet one of these days.",
    "I've missed around, I've I've done some stuff in.",
    "It's just it's such a.",
    "A difficult program to control.",
    "I gotta be honest.",
    "The controls or not.",
    "Intuitive or similar to any other?",
    "Piece of 3D software out there.",
    "I'm sure it's it's great once you get it memorized, but it's a whole new.",
    "Pulling at anything to learn.",
    "It's pretty close.",
    "Yeah, substance painter is.",
    "Is my bread and butter.",
    "I'm doing it for it.",
    "And requested for five years now.",
    "First I just started with it to come play around a little bit and.",
    "It's funny, was interesting, and then I actually went to school, learn how to model and do all that good stuff and.",
    "I am now.",
    "I was originally going to school for.",
    "Mechanical engineering and the best part of that was doing the cat drawing, and that was so much fun and I.",
    "Absolutely loved it when it was like, you know.",
    "I'd love to have something with a little bit I.",
    "We're freedom.",
    "Sorry, should take a long time to answer.",
    "That comes with English.",
    "Google Translate.",
    "It's all good, no worries man.",
    "I mean.",
    "I just find it crazy like.",
    "Just being up that speak three languages at all that.",
    "So that's quite the feat.",
    "I mean, I can barely speak English.",
    "Please let me talk.",
    "Amish.",
    "I don't know if something I guess I wish they would have taught us earlier.",
    "I think it's one of those things that you need to learn at a young age is a different languages.",
    "'cause when you try to learn it when you're in high school, she looks like.",
    "In the teens, you know 1415 hour old, and when I started it's like.",
    "I don't know a little bit too late to get that kind of information.",
    "I mean, I'm sure there's some people.",
    "I mean there are people have no problem with it, but I was not one of them.",
    "They did terrible.",
    "That can recognize a few French words and that's about it.",
    "Is something I wish I could speak more languages fluently.",
    "I think would be really cool for even just being able to read them.",
    "As it's coming out, kinda interesting it wasn't.",
    "And originally going to do this gradient, but actually kind of like how it looks now.",
    "You just let me know what you think.",
    "That was funny.",
    "Let's work on our reference a little bit.",
    "I think we're touch shiny.",
    "And here is the.",
    "Huge benefit of.",
    "I'm working in.",
    "Infill layers is being able to go in here in just.",
    "Change all this stuff later, so not to worry about getting angry enough that you could actually clean up this other gradient anyways.",
    "Want to go in and make sure we get that paint layer?",
    "It's not right.",
    "North she stood the opposite way.",
    "And grab the stuff we don't want.",
    "There we go.",
    "Never going to get rid of it and do it again.",
    "And because I'm lazy and I probably been on.",
    "Or Tri Planar projection instead of UV UV protection, I think we're going to have the same issue on these layers underneath something grab those.",
    "But I wish I could.",
    "I spoke another language.",
    "Your wife speaks 30.",
    "My goodness she can trash talk you.",
    "It is nice.",
    "What languages does she speak that is impressive.",
    "Like I said, I have enough.",
    "And if problems with that one.",
    "I'm like I spelled Gray the wrong way spelled it the English way.",
    "When he.",
    "Much Internet.",
    "Isn't graveyard girl we go?",
    "I already done.",
    "We can arrest this down.",
    "This can a lot better.",
    "So this is being was originally created by a French company.",
    "And recently Boppard, I did not know that I knew that they were recently popping Adobe, but I didn't know he was, uh.",
    "Originally a French company, that's super cool.",
    "It's one of those things that it's like it's kind of a game changer.",
    "I'm being honest.",
    "Like when I went to school I had.",
    "I had some teachers that were to put it nicely a little bit out of date with what they knew.",
    "So they were still getting us to do textures in Photoshop and I was I learned substance painter in my own an actually they had me a couple days in a row.",
    "They had me come to the class and teach the class substance painter's like OK, yeah, sure I'm down.",
    "I'm so into substance here at like thing.",
    "I love photo shop.",
    "Don't get me wrong, but when it comes to texture 3D model.",
    "This can't be beat.",
    "Hello I I still jump back and forth all the time 'cause.",
    "Nothing to make like some decals or stickers.",
    "I want to do all that work in Photoshop.",
    "Are illustrator or something like that.",
    "Then just bring in stamp amanin in substance.",
    "That's just my workflow.",
    "What's actually make sure missing with the right layer here.",
    "Just the sight nails.",
    "There's going to make this a lot more, Matt.",
    "On it too shiny.",
    "We do have.",
    "Two roughness later, so I could in theory use the gradient fair.",
    "This color and.",
    "Never roughness on that sold on the gradient on the side panel.",
    "I gotta be honest.",
    "He missed was too harsh.",
    "I don't believe you.",
    "That's how you learned it in photo shop.",
    "We unwrap skins and everything like the substance of the way substance appears to work.",
    "Yeah, I mean I could still like.",
    "We can still hop on over to RUV's.",
    "And paint more traditionally we have.",
    "We have fewer tools then photo shop.",
    "So I'm going to go deep into some 2D stuff.",
    "Popping over there is actually a button base.",
    "Their little export it straight to photo shop.",
    "Keep your layer stack.",
    "It's crazy, it's amazing.",
    "They probably don't use it as often as I should.",
    "But it's there.",
    "Better not, painter is.",
    "Very powerful.",
    "Very nice, very quick.",
    "Not a cool features.",
    "Let's get rid of these lines, not.",
    "I'm not like him.",
    "So.",
    "Tell you what.",
    "'cause I'm so indecisive.",
    "But I can do here is I can actually bring in a new paint layer, adds a paint away those lines and if one day down the line like Oh no, I should have kept those lines that were so great I can just come back and paint right back in.",
    "For he learned Photoshop and then quicksall.",
    "Now substance painter right on.",
    "Actually going to want to check out.",
    "Substance just put out substance alchemist switches.",
    "Listen to the quicksell mixer, I think are roughly equivalent you haven't.",
    "I've watched a few talks about it.",
    "I think it's.",
    "If it's out yet, I know they were doing a closed beta.",
    "But I want to check it out its material blending and it looks super cool.",
    "I also think that will be one of those.",
    "For those things that are valuable to learn, if you're trying to get a job.",
    "Because it's such a new tool.",
    "In such a powerful tool, I think.",
    "It probably companies to be quite interested in.",
    "Having someone familiar with it.",
    "You know, I think I like the darker color around here, but inside here I want to fight or one so we're actually going to.",
    "You're gonna get messy.",
    "Whether we're going to take this.",
    "Then for this order.",
    "Very locks.",
    "Super dark grey.",
    "Outside Up, Frank.",
    "So let's just do this the Smart way.",
    "This configuration part dark Gray, and this is our like.",
    "We want the hardest part of texturing is coming up with an extra layers, I swear.",
    "That's my biggest challenge of these, so if anyone else faces that.",
    "And let's just go ahead and clearer mask.",
    "It will just pop it in and around there.",
    "This outside skirt is just dumb.",
    "To make up for my sloppy framing in modeling.",
    "For the scene open, you'd see it's just too.",
    "To cover up the edges, so help me.",
    "Any backtracking through, so we're not too worried about how that looks.",
    "Also, this is going to.",
    "This model isn't actually the finished model, and the finished one lists sidewall is pushed up little.",
    "As this can get compressed, but it's one of those things are not going to see each other for deadlock.",
    "I think I want to kind of match the color of the lot here to our latest.",
    "She had a great art gradient.",
    "Something like that.",
    "And see we got that gradient color down here as well.",
    "So let's try and clean that up.",
    "What's going on with you?",
    "Now we want tough one.",
    "Leave.",
    "Yeah.",
    "Also, she grabbed the right layer.",
    "There we go.",
    "Doesn't seem like it better.",
    "Current project or is just a sci-fi torley realize yeah, so this is actually a stream transition.",
    "I will show it to you because I love showing it to everyone.",
    "We have a version of this already.",
    "I set up.",
    "I will show that right now.",
    "We so there we go.",
    "That was the original door state regional is the first one we texture does.",
    "The first idea was the white black color scheme.",
    "We got that animated and we're using it as a stream transition right now, and this is going to be.",
    "The same thing, just in a different color scheme.",
    "Just play around.",
    "Uh, we gotta we gotta few different things like that and.",
    "Hopefully in the future I want to do like a frame for the stream that follow entered the follower animation.",
    "All that good stuff in the same style.",
    "I've had a lot of fun on these last few projects.",
    "So there's nothing special, just little personal pieces.",
    "Some of that I'm working.",
    "But I think I think it turned out pretty slick.",
    "If you need something cool, this kind of scheme as well.",
    "Yeah I need to do a little bit of clean up here.",
    "We are creating stored off.",
    "OK, that's what I thought so.",
    "Get back in here and make sure we can paint.",
    "All that down there.",
    "It worked, thank you.",
    "Yeah, I'm pretty happy with how they turned out.",
    "I think it's kind of fun.",
    "Still come down here, so good messy.",
    "Coming from that, I was probably come from this.",
    "Fix that up as well.",
    "I'm actually going to take 30 seconds here.",
    "Go grab some water.",
    "I'll be right back, so be right back 2 seconds.",
    "OK, we're back and I just realized that.",
    "My I will be right back screen is old and boring.",
    "We gotta get that fixed as well.",
    "Sorted out.",
    "Will get that door.",
    "Alright, where we are little bit clean up.",
    "Little bit of cleanup.",
    "I don't know where this change color gets going from.",
    "That may actually be.",
    "Ambient occlusion which?",
    "If that's the case, I don't really need to worry about it.",
    "Certainly would be using the inclusion weekend.",
    "It was not that.",
    "Gotta be one of these fears.",
    "Maybe it's something funny.",
    "With my earpiece it's not a big deal.",
    "I don't think it's noticeable.",
    "And what we were doing.",
    "Miss this got covered up.",
    "It should be.",
    "It's not that over here.",
    "Actually happened to our ups and do it this way.",
    "How come you were out so not sure if you go.",
    "It's one credit by shell.",
    "All right there.",
    "And we're still not sure about these side panels, could be honest.",
    "Is there any recommendations Liam on me?",
    "No.",
    "I don't know about the gradient though, so I like it on the center once, though kind of take that.",
    "And that's actually what I want to do next.",
    "If you block out some decals, I don't really have any.",
    "Any like a clear direction?",
    "I want to go with this.",
    "Service looking through my reference, see if there's anything that.",
    "That pops out to me.",
    "I think maybe we can get into.",
    "A little bit of wear and tear will come back.",
    "I want to do some sort of detail on here.",
    "Like a machinery's at one.",
    "A recent film, it'll text about the stream.",
    "And should the mean time we can actually start working on?",
    "Somewhere in here I think.",
    "One of the things we did on our.",
    "Her horribly Gord outdoor is so we had some burn marks you can't receive in the background there.",
    "There's a little bit of that.",
    "I think they might actually work here and also have these.",
    "It's kind of leaks.",
    "On these claw marks is a good example of that.",
    "I think that'll kind of cool.",
    "Ask you something like that.",
    "Quick question.",
    "Subscribe to creative cloud substance painter in designer.",
    "Not included.",
    "A subscription no, not currently.",
    "I don't know if there's plans to bring them into the creative cloud like currently there are separate.",
    "You can get substance painter $450.",
    "And that will give you.",
    "That's $150 a 150 years dollars.",
    "That'll get you one year of free updates.",
    "And then it's a perpetual license so you can keep using it.",
    "That's why I currently I'm still in 2018.",
    "I need to upgrade soon though.",
    "Um?",
    "But then also.",
    "It does go on sale.",
    "Oh, you might see a sale.",
    "Coming sometime this summer.",
    "I know it's on steam, that's where I have my copy and you can get it as low as $100, which is an absolute steal in my opinion.",
    "And.",
    "I don't know if there is a subscription model or it there is however a trial.",
    "I know that much.",
    "I think it's a one month trial.",
    "I could be wrong about that.",
    "It's been awhile since I used the trial version, of course, so.",
    "Take that with a grain of salt, but yeah, currently not on creative cloud.",
    "Anna Surdam Let's get color variation and I think.",
    "To me here, I don't really have any of those.",
    "OK, do herself.",
    "Really did before his father can go away.",
    "A lot of blood Oh yeah, yeah, like I said like originally I wanted.",
    "Sure, to be like a.",
    "I was going to use this for the night time.",
    "She needs to clean the clean one for the daytime streams, but this wouldn't turned out to be a bloodbath, so I think I'll save this for like Halloween or something, so that's why this might pop back up in October, but until then I'm making this one.",
    "I think this will be our night time.",
    "Putin quote.",
    "Transmission so will do that.",
    "All right, so we're going to do here is we're going to have an in.",
    "Bring out another fill layer as is the tradition.",
    "Having shrimp?",
    "Uh, let's get some path.",
    "You know what they need your organization here?",
    "So this gradient going to bring down to the bottom just so we have it.",
    "I probably won't need it.",
    "You definitely won't need it, but.",
    "Terribly about the big stuff, so this is good.",
    "Organizational breaks down, I think outbreak anything or I'll get there.",
    "Which pizza good?",
    "Even fine with decal.",
    "It seems that the border he goes.",
    "Netflix built right.",
    "Missing missing letter.",
    "It's gonna be.",
    "The fine lines.",
    "She was not like to be the employee who cleans this stuff.",
    "Yeah, that Dora.",
    "I hope you're talking about the door here and not my horrible layers tacky, but yeah, the.",
    "The door here.",
    "The idea is someone you know, someone who's running from something and maybe they got crushed.",
    "You know originally I had keep out written on the door, but.",
    "It was pointed out to me that it's probably not a good idea to have keep out written.",
    "Under stream intro.",
    "May not be.",
    "Bring up bringing the viewership.",
    "Hey, something's nice and organized here.",
    "So it's going to be our color darkens.",
    "You stick on just our color layer here.",
    "It's fine.",
    "And actually bring this pretty much all the way up to the top.",
    "Can you see my goodness, that looks hideous.",
    "That's 'cause it does.",
    "We're going to have this set to be a multiply.",
    "We're going to bring in horror scene with maybe like a screen or something.",
    "Not at all.",
    "Overweight, it doesn't matter.",
    "Anything in her mask here and this is where.",
    "We're substance painter gets kind of cool, is already pretty cool, but.",
    "Cute singers before I don't use it super often.",
    "How do I say that I used it like, you know a few times around out but.",
    "Substance painter actually has these particle simulations that you can do for ringing in.",
    "Articles and.",
    "Now there's a lot of cool stuff you can do with it.",
    "I'm currently so the best way to do this would be to actually fight on the side.",
    "You can see those particles are going to hit the model and then rundown it naturally, and that'll give me like a almost like.",
    "A leak affect the leak heavy and this old I create these really cool shapes.",
    "A lot better than using a brush, a lot more dynamic burn is another good one.",
    "You can see she laid laid down these particles that rise up and go first in turn, all that cool stuff.",
    "'cause we got this Lane flat.",
    "Currently gravity obviously pointing down those little part is just going to dance around.",
    "So what we can do is we hop on over here.",
    "I recommend bringing some wind and the one we want is going to be our Z axis here.",
    "So if you turn that up.",
    "You see now as I paint, that will drop down as if gravity was this way.",
    "Trans texturally great, love it all right on.",
    "Glad you like it time.",
    "It's a lot of fun.",
    "Another thing I wanted to do was going to bring in.",
    "A lot more particles.",
    "And this is going to look ugly.",
    "OK, we're just kind of keep playing with it until we get a good baseline.",
    "Will tell me in it.",
    "Do a final pass.",
    "And also some cleaner.",
    "Can mess with our articles size as well.",
    "See what I mean?",
    "Maybe like some hydraulic fluid has been leaking out.",
    "Obviously that's very strong, so we have.",
    "We can come in and just hit it with a bit of Opacity and I'll just drop that down.",
    "And if we come up and clean up with the particles first it we get this really nice jumping effect and it's just.",
    "An awesome awesome at the detail which is super easy to bring in.",
    "In section of dropping back down to going to leave it on 100 I like even at high opacity is to see what I'm doing for.",
    "I drop it down.",
    "Then for the sales would be very strong.",
    "I think we're going to.",
    "You want to kill off these particles in a little bit sooner.",
    "So I can pop in here.",
    "Should have the life he had to shut the life down to you.",
    "I think that's in second, so just one 2nd.",
    "Now just give us a slightly shorter streak.",
    "Better messy.",
    "Let's see can stroke there.",
    "This will come in and clean this all up.",
    "This might be a little extreme.",
    "Let's let's do a little bit of cleanup to see where we are with it.",
    "One of my biggest pet peeves though.",
    "And I can't speak to as if this is as if this has been fixed yet.",
    "It's not going to.",
    "About better To switch brushes like say I want to switch brushes and start cleaning this up when I come back to the particle, all these settings that I've gotten were going to be going to be gone.",
    "I don't.",
    "It might actually be a way to save a preset.",
    "And they might also not be, I don't know, but could be something that fits in the newer versions of the painter.",
    "I keep minutes update.",
    "I will hopefully soon.",
    "Now in the next couple of weeks.",
    "I think for the follow I'm glad you're enjoying.",
    "Prefer to use painter or designer, you know.",
    "It's gotta be painter.",
    "I love designer and I love making my materials in designer.",
    "But at the end of the day, being able to go into painter and.",
    "And see those materials brought into a model at a place I mean like texture is pretty much like one of the last things you gotta deal with.",
    "The model says freedom that life into it.",
    "So I gotta go with painter.",
    "But I love designer.",
    "I think I probably have close to equal hours at each.",
    "Maybe a little more in designing, right?",
    "Incentive girl if it's lower.",
    "Designer was one of those programs that absolutely intimidated me when we first thought, though.",
    "It's like Oh Man, I don't know.",
    "I don't know if I could learn this.",
    "This is a scary stuff.",
    "But then you realize it's not actually that complicated.",
    "In reality is just.",
    "He looks scary 'cause There's graphs.",
    "See now I can just come in here.",
    "In this commit clean this all up.",
    "Designer seems more difficult to learn.",
    "Oh absolutely, yeah.",
    "Designer is is very intimidating and I would say it's definitely harder.",
    "I think for painter you can get a lot of.",
    "People from different.",
    "Different areas of art coming in and it being really natural and just making a lot of sense.",
    "Designer is a little more.",
    "He wants in that regard.",
    "It's a super subtle effect here, but it's just that little bit of added detail that I'm looking for.",
    "No, but I don't know about the chipset.",
    "They might still be a little bit, might be too many of them.",
    "Go back and do this a few more times to see, but for now it's OK.",
    "Oops.",
    "Now, once again, what I can do that could go and add a paint layer, set some multiply and that way if I'm like what does it look like?",
    "If the the streets until the whole way I can do that and then I can always change my mind to bring those right back in with that.",
    "Bethany give any of that so.",
    "Neat little trick.",
    "Worth knowing.",
    "I also want to make sure I'm not killing off the gradient too much here by bringing in this actually.",
    "Did not think about that, although forget or blending mode right.",
    "There should be huge issue.",
    "No I could.",
    "I could memorize each of the blending modes and be like, oh that's The One I want.",
    "Or I can just do it my way, which is just scrolling through them until I see what I like.",
    "I've watched some videos explaining how each one works mathematically.",
    "I think like substance actually put that out going through all the different blend modes and explaining them as like, oh, that's very interesting.",
    "This is exactly what I want to know.",
    "But yeah, it's kind of forgot it.",
    "So just scroll through.",
    "Now for rendering, do I do it in Maya with Arnold or external with marmoset?",
    "I actually do both.",
    "I do a lot of my still grabs, don't do a lot of my still grabs in marmoset and Animations in Mayer with Arnold's one of the project I did.",
    "When I was going to school for this, I had to animate.",
    "I had to animate it and everyone was doing their animations with Mya hardware or whatever.",
    "You know the the one that takes 2 seconds to entertain like I'm not doing that I'm using.",
    "I'm using Arnold.",
    "I'm going all out.",
    "This is going to look fantastic.",
    "And then 20 minutes per frame later.",
    "I got half the animation done.",
    "The time and then the other half like two months later 'cause my computer is running for like 2 1/2 months straight and it was insane.",
    "You know I I've done as many as much.",
    "Optimization, so that could at the time.",
    "Then I was still getting, you know, 20 minutes of Freeman right little computer and then shortly after they released the GPU support for Arnold.",
    "And that's actually what I did with the transition animation I showed a little bit earlier.",
    "That was done with Arnold, but with the GPU version, so it only took.",
    "I think I think it's a little less, a little over minute per frame, so it was like a 9090 minute render as opposed to.",
    "On CPU it was 10 minutes of frames so.",
    "You know 10 times faster with similar results.",
    "I'm very happy about.",
    "Yeah, for rendering I just the pants.",
    "I think it's a little bit quicker for me to grab stills and marmoset's cousin just throw up to two lights and then.",
    "No, the materials are easy to grab over and talk to them.",
    "Other Arnold's pretty easy to be honest.",
    "I was about to do leaks on the top.",
    "Then I realized at least feed leaking down so.",
    "Because the other streams understand my workflow right on.",
    "Now you can go back.",
    "I got a whole.",
    "Catalog of 'em",
    "I should check out.",
    "Actually just started.",
    "Streaming some non texturing work.",
    "I just had my first one at doing animation which I'm not much of an animator, I Gotta.",
    "That will go back to that.",
    "We got to animate the broken door and get their render settings going so.",
    "Unless we fun, although I will start modeling soon, I'm string which I think will also be a lot of fun.",
    "I'm looking forward to it.",
    "Going start to finish on some of these projects so that the whole thing is cataloged and.",
    "And people see how everything is done as opposed to just missed the final bit.",
    "I think it'll help a lot.",
    "And it kind of.",
    "Mr Green is the dirt.",
    "I like going overboard and knocking it back.",
    "That's just kind of.",
    "The way I do and furious or watching on my streams, I'll say that a million times.",
    "So.",
    "I mean, we still got the dirt generator in here.",
    "Now that's building up certain corners and all that good stuff.",
    "One thing we do need to be wary of is because this is animated, it's going to build up dirt in like corners like this over here.",
    "Ann So when we animate it and opens up, we're going to see a harsh line of dirt.",
    "So I have to go back and clean that up.",
    "Something take note with texture.",
    "Is if you're texting, someone's going to be animated then.",
    "Just wanna keep that kind of stuff in mind.",
    "I just really want to bring a lot of dirt onto the orange here, just to kind of.",
    "2 back and.",
    "The strength of it.",
    "I find these these bright colors you know.",
    "Typically show dirt little bit more so.",
    "So I think I want to go back and darken the steel we have on these these bolts.",
    "It's a little bit late.",
    "So typically when I build up dirt, I want to be building up in corners there.",
    "Areas where you would expect it to be.",
    "Ann There's also just said general grunge Paso like doing just kind of getting it everywhere.",
    "Depending on the situation like the original clean version of the store, that is not so much dirt around.",
    "I wanted to do like a.",
    "Exceed sci-fi, you know, like Star Wars or Star Trek kind of look.",
    "I feel like a lot of the.",
    "Texting stuff I do.",
    "It's a pretty worn down.",
    "I enjoy wearing my stuff down so want to try something cleaner.",
    "However, Webster stream to YouTube or Twitch.",
    "do I do tutorials?",
    "I do have a portfolio website I can link that it is horribly out of date, I gotta admit.",
    "As far as streaming, do thought right here Baby on Behance you can catch me at least twice a week.",
    "Hopefully I'm certain it more.",
    "I'm up to three times a week this week.",
    "Typically around this time.",
    "I'll go ahead and send you my website, it's.",
    "Like I said, it's horribly out of date.",
    "It's not well made.",
    "Uh, but I got a few materials, a few interesting things on there.",
    "I think you can see that that project I was talking about that took forever to.",
    "To make.",
    "Check it out.",
    "It's one of My Portfolio websites.",
    "I also use art station, but once again it'll keep it very well up-to-date.",
    "I find getting a good.",
    "Um?",
    "Personally or render is a lot more difficult.",
    "I don't know.",
    "Sometimes I go for the render.",
    "I just feel like it doesn't look as good.",
    "As it did when I was texting, and I just kind of like.",
    "And I'm not posting it, probably should.",
    "Now you're back looking back Sheridan.",
    "Uh, you have to give your feedback what you think.",
    "You lot lot of stuff cut down.",
    "We got that gradient in I think it looks pretty cool.",
    "Side panels don't bother.",
    "Gradient on there may be a different gradient look better.",
    "But I mean, we think.",
    "Right now we're just playing with dirt.",
    "But the children we are.",
    "This link of course.",
    "Also feel free, feel free to.",
    "Send any or work on over and let's take a look.",
    "See what you do.",
    "So we get that orange pretty well.",
    "Dirtied up.",
    "Maybe a little bit too much, but I like it.",
    "Let's start in these good old bolts here.",
    "I think there would be little bit shiny.",
    "Actually going to turn off my AC.",
    "It's either not getting a little cold.",
    "I'm sure I will heat up in no time though.",
    "I was reading this to Bolt just so we know we're doing.",
    "And you know, I think it's the scratches that we really need to break it up.",
    "There we go.",
    "Something like that.",
    "So maybe just a touch lighter.",
    "Not wanted to quite match the outside.",
    "Great, but.",
    "Therefore less.",
    "Personally, for the moment you're more comfortable on character modeling.",
    "Oh, that is something that I'm not good at, which means I love seeing other people other people's work.",
    "Every time I say I'm not good, I'm never really tried it.",
    "I I kind of stick to a lot of hard surface modeling.",
    "Uhm, I think partially just 'cause.",
    "Now we got started with CAD CAD drawing.",
    "Um?",
    "Mostly all that stuff is would fall under like hard surface modeling.",
    "Hum.",
    "So it's going to be drawn to that I love.",
    "You know?",
    "Machines and seeing how they work so.",
    "And of course sci-fi, which means I love all this stuff.",
    "But I gotta, I gotta learn sculpting so I can get into character modeling that would be super fun.",
    "How to learn that Z brush?",
    "Also, make sure you go check out shared ends.",
    "Behance profile she recently started streaming as well.",
    "She does a lot of cool stuff.",
    "She's got a little sci-fi character that she's painting.",
    "And it's looking real good.",
    "I don't know why these two bolts over here looks so much darker.",
    "Maybe I'm tripping.",
    "Am I try inverting the gradient like to look at that better?",
    "I don't know.",
    "Hum.",
    "She was the easiest way of doing it.",
    "Just.",
    "New movies And I was like over 2.",
    "Maybe if we actually just starting this color and we color matched it to the other one, but?",
    "OK.",
    "Subtlety might be the way to go on the sides here.",
    "They already like that more.",
    "Always open to feedback though let me know.",
    "And if we do that, I want to match the.",
    "Next year.",
    "He's already at 9:30.",
    "Probably go for another 15 minutes or so.",
    "Monkey gone just I'm enjoying this.",
    "Go until I start.",
    "A slowing down is how I usually play it.",
    "Just starting out at the moment I don't even worry about it.",
    "Well, we all start somewhere.",
    "My first stuff is terrible.",
    "I mean, a lot of my stuff now, still terribly no, no, never got to feel bad.",
    "Um?",
    "Not everyone's got to start somewhere man so good.",
    "But at the same time, don't feel pressured.",
    "Totally get it.",
    "Super scary showing people your work, I gotta admit.",
    "Um?",
    "Yeah.",
    "Since the can pretty good.",
    "Can we go back to working on our color?",
    "Dark in here and playing with smart particle effects, you know?",
    "Is suffocating joke not to say something nice about you so I don't never making that joke.",
    "What did I say?",
    "What did I say?",
    "I think the same thing bad.",
    "Tell you what to say.",
    "Something nice.",
    "I I need a real good dinner tonight.",
    "It was amazing.",
    "I play around with ain't darkening.",
    "Was he doing string on particles get?",
    "A familiar flowing.",
    "That the particles flow.",
    "Oh, I was in.",
    "The projection map, something it was not it.",
    "Going on, but There you are.",
    "All right?",
    "Who did I make?",
    "I made all men.",
    "And it chicken pie yard, of course.",
    "'cause it's the best that I did it with this alderwood smoked salt and some black pepper.",
    "And I'll cook to perfection.",
    "I will meet the toot my own horn, but it was super tender and I made a nice Buffalo.",
    "Chop salad with some kaylin and cilantro.",
    "All that good stuff.",
    "So I put the chicken on top of that and of course I had to make a pan sauce, diced up some red onions.",
    "Got all those good chicken.",
    "It's stuck to the pan.",
    "Clean it up with the onions flash of her, move some.",
    "Some cold cream and butter and all.",
    "Actually, just I could drink that share of the pan it was.",
    "It was good.",
    "I love cooking.",
    "Yeah cookings my other.",
    "My other arts I like to say.",
    "Do this in cooking.",
    "Toys and passion.",
    "About 3D.",
    "Now it's a huge Patch, 49 years old, maybe for retirement to devote yourself to 100%.",
    "I'll awesome.",
    "I think it's a great thing to do in retirement 'cause.",
    "Like if you did good enough, I want to get enough to a point where I can just build my own worlds, right?",
    "You can make your own little escapes, get all the landscape you want, an with VR, you can pop it in.",
    "And.",
    "You can make your own world man.",
    "Truly no limits is crazy.",
    "It's funny when we talk about food I'm so passionate or I could talk about food all day.",
    "And maybe one day I'll be like a cookie extreme.",
    "I think that'd be awesome.",
    "Absolutely love to cook.",
    "My kitchen is dead small though, but I don't let that stop me.",
    "Don't think about cooking.",
    "That Alright, let's let's actually do something here.",
    "We want to make sure we mess with our gravity here.",
    "So we don't want this stuff fading up.",
    "Can we carry guard wind wise that was pulling you up?",
    "Reckon so.",
    "Hope that down to 0 pop this up to one.",
    "I'll tell you what do I need to get my hands on some duck I've been dying to cook duck.",
    "Sounds good with a cooking stream you'd love to watch.",
    "Hey, maybe we won't be down.",
    "Not to get like a GoPro and mounted on my head or something.",
    "And then the problem with that is my.",
    "I don't know if you'd be able to see anything 'cause well, my heads a little.",
    "The ways off the counter top, you know.",
    "And I'd love to do a cooking video that I think would be a blast.",
    "I'm cooking duck.",
    "I know you're getting yourself, Oh yeah.",
    "For yourself at the Old Man I am.",
    "We haven't butchers, but it's so far away.",
    "Is that was not so far away, but anywhere in California that's more than five miles so far away 'cause it traffic.",
    "But they're also stupid expensive.",
    "I'm going to see if there's one more load.",
    "You want to actually have some cross wind here.",
    "On RX axis.",
    "He already passion in the 80s, but personal computers were not very powerful and above all too expensive.",
    "Oh yeah, now I remember.",
    "I remember what I'm saying.",
    "I've seen I've seen ads.",
    "You know it's like, Oh, you know, get your 2 megabytes for $5000 it's crazy.",
    "It's a It's crazy just how far it's come in like the past 2030 years alone.",
    "Now.",
    "Just as far as power goes and.",
    "Inter in video games especially.",
    "I'm going to go ahead and inverse Irwin, so we go in the other direction.",
    "Different with actually.",
    "I'm going to bring down the particle life here.",
    "They're less than a little bit too long.",
    "Traffic down to solid too I think.",
    "Even less.",
    "I don't know about this, just trying to get a little bit more color variation in office is the.",
    "The way to go about doing it.",
    "Don't know why it feels like it's coming up on the left and then.",
    "You just moving too fast.",
    "Yes, may not be the technique to go about.",
    "I do not like it.",
    "We're going to leave it.",
    "That I dreamed of Silicon graphics octane under it was just a dream.",
    "But you are.",
    "Do you do?",
    "Would you get into in the end?",
    "It.",
    "No, I feel.",
    "Very fortunate that I can do this 'cause.",
    "Like I said, I was going to school for engineering and I love all the modeling stuff that they were just parts of it that.",
    "Wasn't crazy about so.",
    "We said screw it, let's try something else, something I always wanted to do.",
    "But like I don't know, it's too.",
    "Two bears to do it.",
    "You know, there's like.",
    "Pressure on me to?",
    "Well, not really, but I felt pressure to go into into stem.",
    "And go that route, which is, you know, I enjoy that stuff but I love.",
    "I love this stuff so I'm just happy to be doing something I love and hopefully.",
    "I don't know.",
    "It's hopefully I can keep doing it and it works out.",
    "Now it's not working out.",
    "Is this article that I keep playing with, so I'm going to leave that alone.",
    "Go back to leaks.",
    "Now back in the day I was like you know what I'd rather do something.",
    "That made me happy.",
    "That may be rich.",
    "I think we're in high school or as a kid.",
    "You wanna go for that big paint job, right?",
    "You want to.",
    "Have all the money, all that good stuff, but at the end of the day, like you know what?",
    "Truck happy where he doing?",
    "So I can be happy I feel like and I maybe I'm.",
    "I'm making no sense at all, but just how I feel.",
    "Rather, be happy than rich, you know.",
    "Looking graphics, acting picture so I know where do I remember all man.",
    "I think I might be a little too young.",
    "Uhm, I hate to say it.",
    "Uh.",
    "I'll tell you what the we have a.",
    "Am Computer History Museum.",
    "Not too far out from where we are, and I remember going there.",
    "Yes, probably like 16 years.",
    "So at the time.",
    "And I saw the Cray supercomputers, and it was like the coolest thing I've ever seen.",
    "It was like built into a bench.",
    "Let me see if I can bring out a picture.",
    "Here we go.",
    "There is something like this.",
    "And it looked like a yeah like a giant bench with a computer in it and that was like the coolest thing ever.",
    "Seems like that is amazing.",
    "I love it.",
    "This music makes happy no matter the outcome.",
    "That's what is.",
    "Therefore it's the.",
    "That generic, relaxing music that you can listen to for hours and not remember any of the songs.",
    "Not hating on him.",
    "I love it, but it's A.",
    "It makes for good background likes, you know.",
    "As suitable to clean up and thinking to start wrapping up soon.",
    "Going to leave the leaks in here from now.",
    "I think we'll come back though and.",
    "Maybe change it later.",
    "No, I think I liked him up top more than I do down below and partially just 'cause apparel are creating is going.",
    "Born in 1977.",
    "To get off now, it's just the mindset you keep right.",
    "That's what keeps you young.",
    "Looking at it, I might keep the top one here at the bottom one, but for now I'm going to leave it.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        11,
        12
      ],
      "sentence": [
        "And which should be fun?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "How you doing today?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Machinery oranges I'm going to call them and how much about colors?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "Doing alright, how my doing?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Do you like your it background noise and it works?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Just pick a new color you feel like I'm a little bit muffled, OK?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        57,
        58
      ],
      "sentence": [
        "Honestly, what if I just like?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "Which is snake in these grades?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Over my glasses clean OK?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        70,
        71
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "No, did we disable are masses that's going on?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        74,
        75
      ],
      "sentence": [
        "did I do that?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "Is that even a thing you can do?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        81,
        82
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        129,
        130
      ],
      "sentence": [
        "One of these got the color here, yeah?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        133,
        134
      ],
      "sentence": [
        "Still not here then?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        136,
        137
      ],
      "sentence": [
        "On the flip flopper?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        145,
        146
      ],
      "sentence": [
        "How do you feel about these colors right now though?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        151,
        152
      ],
      "sentence": [
        "But on a more important to tell others, what are we thinking?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        154,
        155
      ],
      "sentence": [
        "In America, in UK I thought the how you might be right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        169,
        170
      ],
      "sentence": [
        "Who is the best way to put that?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "But it's not going to be is this?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        189,
        190
      ],
      "sentence": [
        "Koshy remind you the fanatic eastwards theme, how about uhm?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        190,
        191
      ],
      "sentence": [
        "Some cluster security, huh?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        201,
        202
      ],
      "sentence": [
        "How do you feel about the teeth kind of matching the door?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        214,
        215
      ],
      "sentence": [
        "This should be lighter, yeah?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        215,
        216
      ],
      "sentence": [
        "Sweet OK?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        219,
        220
      ],
      "sentence": [
        "But you know?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        228,
        229
      ],
      "sentence": [
        "I thought you know what?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        234,
        235
      ],
      "sentence": [
        "What's the best way to do this?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Like a white could even look good or even just a different shade of Gray, you know?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Can you recommendations or suggestions or you want to see it right out?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "Can you put white?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        293,
        294
      ],
      "sentence": [
        "Or is it center is just not the same with?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "What do you do that I don't know?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        300,
        301
      ],
      "sentence": [
        "You know something about?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        307,
        308
      ],
      "sentence": [
        "Actually, what if we did the other way?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "'cause This isn't?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "This can be hard to articulate, all right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "Is a gradient add visual interest?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Are you saying on the base Gray?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "And here's my thinking, noggin Mr how long or how would best be able to do that?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "How much are projected gradient onto it?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        364,
        365
      ],
      "sentence": [
        "Hey, how do we make it?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        378,
        379
      ],
      "sentence": [
        "What about these side side bits later?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "What are you doing that?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "What's up with you?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        446,
        447
      ],
      "sentence": [
        "Which movie find that tiling back on salted?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        490,
        491
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        493,
        494
      ],
      "sentence": [
        "You know what this keep going?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        502,
        503
      ],
      "sentence": [
        "And so you know what?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        511,
        512
      ],
      "sentence": [
        "But they match it up little better, right?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        513,
        514
      ],
      "sentence": [
        "You're not rotate this bad, but you know what?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        515,
        516
      ],
      "sentence": [
        "Why this up at the bottom?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        526,
        527
      ],
      "sentence": [
        "It's kinda cool, although you know what?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "Hello Patrick, how you doing man?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        532,
        533
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        541,
        542
      ],
      "sentence": [
        "Where is looking good?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "Yeah, they're pretty cool, right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "Whoa, pretty slick, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        574,
        575
      ],
      "sentence": [
        "This one this was going to be nice and worn out, but not to the point of leaking blood everywhere, right?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        592,
        593
      ],
      "sentence": [
        "Learning something free like Blenders a good idea?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        623,
        624
      ],
      "sentence": [
        "Might be cancer the same?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "Are folder right away?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        639,
        640
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        641,
        642
      ],
      "sentence": [
        "Got another show?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        656,
        657
      ],
      "sentence": [
        "But some dedication right there?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        670,
        671
      ],
      "sentence": [
        "Also, California right on?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        671,
        672
      ],
      "sentence": [
        "Is it a sweltering hot where you are because it was 95 today and why?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        693,
        694
      ],
      "sentence": [
        "Is streaming that start to finish?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        734,
        735
      ],
      "sentence": [
        "Intuitive or similar to any other?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        784,
        785
      ],
      "sentence": [
        "Want to go in and make sure we get that paint layer?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        803,
        804
      ],
      "sentence": [
        "Isn't graveyard girl we go?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        901,
        902
      ],
      "sentence": [
        "What's going on with you?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        950,
        951
      ],
      "sentence": [
        "Ambient occlusion which?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        967,
        968
      ],
      "sentence": [
        "Is there any recommendations Liam on me?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        972,
        973
      ],
      "sentence": [
        "Any like a clear direction?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        981,
        982
      ],
      "sentence": [
        "And should the mean time we can actually start working on?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1003,
        1004
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1029,
        1030
      ],
      "sentence": [
        "Having shrimp?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "You know what they need your organization here?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1037,
        1038
      ],
      "sentence": [
        "Which pizza good?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1094,
        1095
      ],
      "sentence": [
        "See what I mean?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1134,
        1135
      ],
      "sentence": [
        "Maybe a little more in designing, right?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1158,
        1159
      ],
      "sentence": [
        "Now, once again, what I can do that could go and add a paint layer, set some multiply and that way if I'm like what does it look like?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1174,
        1175
      ],
      "sentence": [
        "Now for rendering, do I do it in Maya with Arnold or external with marmoset?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        1248,
        1249
      ],
      "sentence": [
        "do I do tutorials?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1264,
        1265
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        1306,
        1307
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1310,
        1311
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1314,
        1315
      ],
      "sentence": [
        "How to learn that Z brush?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1322,
        1323
      ],
      "sentence": [
        "Am I try inverting the gradient like to look at that better?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1328,
        1329
      ],
      "sentence": [
        "Maybe if we actually just starting this color and we color matched it to the other one, but?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1344,
        1345
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1349,
        1350
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1352,
        1353
      ],
      "sentence": [
        "Can we go back to working on our color?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1353,
        1354
      ],
      "sentence": [
        "Dark in here and playing with smart particle effects, you know?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1355,
        1356
      ],
      "sentence": [
        "What did I say?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1356,
        1357
      ],
      "sentence": [
        "What did I say?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1363,
        1364
      ],
      "sentence": [
        "Was he doing string on particles get?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1369,
        1370
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1370,
        1371
      ],
      "sentence": [
        "Who did I make?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1394,
        1395
      ],
      "sentence": [
        "Like if you did good enough, I want to get enough to a point where I can just build my own worlds, right?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1408,
        1409
      ],
      "sentence": [
        "Can we carry guard wind wise that was pulling you up?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1452,
        1453
      ],
      "sentence": [
        "Do you do?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1453,
        1454
      ],
      "sentence": [
        "Would you get into in the end?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1463,
        1464
      ],
      "sentence": [
        "Pressure on me to?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1476,
        1477
      ],
      "sentence": [
        "You wanna go for that big paint job, right?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1478,
        1479
      ],
      "sentence": [
        "Have all the money, all that good stuff, but at the end of the day, like you know what?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1479,
        1480
      ],
      "sentence": [
        "Truck happy where he doing?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        130,
        131
      ],
      "sentence": [
        "Make something like that."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        202,
        203
      ],
      "sentence": [
        "I feel like maybe they need to be a little bit lighter now that we've lightened up the main Gray."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        287,
        288
      ],
      "sentence": [
        "Yeah, that's right."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        554,
        555
      ],
      "sentence": [
        "Pretty slick."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "Maybe like some hydraulic fluid has been leaking out."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        1175,
        1176
      ],
      "sentence": [
        "I actually do both."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        1249,
        1251
      ],
      "sentence": [
        "I do have a portfolio website I can link that it is horribly out of date, I gotta admit.",
        "As far as streaming, do thought right here Baby on Behance you can catch me at least twice a week."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        1315,
        1320
      ],
      "sentence": [
        "Also, make sure you go check out shared ends.",
        "Behance profile she recently started streaming as well.",
        "She does a lot of cool stuff.",
        "She's got a little sci-fi character that she's painting.",
        "And it's looking real good."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        1323,
        1324
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        1371,
        1373
      ],
      "sentence": [
        "I made all men.",
        "And it chicken pie yard, of course."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        1409,
        1410
      ],
      "sentence": [
        "Reckon so."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        1455,
        1457
      ],
      "sentence": [
        "No, I feel.",
        "Very fortunate that I can do this 'cause."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T110",
      "question_sentence": [
        "One of these got the color here, yeah?"
      ],
      "answer_sentence": [
        "Make something like that."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T111",
      "question_sentence": [
        "How do you feel about the teeth kind of matching the door?"
      ],
      "answer_sentence": [
        "I feel like maybe they need to be a little bit lighter now that we've lightened up the main Gray."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T112",
      "question_sentence": [
        "Can you put white?"
      ],
      "answer_sentence": [
        "Yeah, that's right."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T113",
      "question_sentence": [
        "Whoa, pretty slick, right?"
      ],
      "answer_sentence": [
        "Pretty slick."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T114",
      "question_sentence": [
        "See what I mean?"
      ],
      "answer_sentence": [
        "Maybe like some hydraulic fluid has been leaking out."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T115",
      "question_sentence": [
        "Now for rendering, do I do it in Maya with Arnold or external with marmoset?"
      ],
      "answer_sentence": [
        "I actually do both."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T116",
      "question_sentence": [
        "do I do tutorials?"
      ],
      "answer_sentence": [
        "I do have a portfolio website I can link that it is horribly out of date, I gotta admit.",
        "As far as streaming, do thought right here Baby on Behance you can catch me at least twice a week."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T117",
      "question_sentence": [
        "How to learn that Z brush?"
      ],
      "answer_sentence": [
        "Also, make sure you go check out shared ends.",
        "Behance profile she recently started streaming as well.",
        "She does a lot of cool stuff.",
        "She's got a little sci-fi character that she's painting.",
        "And it's looking real good."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T118",
      "question_sentence": [
        "Am I try inverting the gradient like to look at that better?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T101",
      "answer": "T119",
      "question_sentence": [
        "Who did I make?"
      ],
      "answer_sentence": [
        "I made all men.",
        "And it chicken pie yard, of course."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T103",
      "answer": "T120",
      "question_sentence": [
        "Can we carry guard wind wise that was pulling you up?"
      ],
      "answer_sentence": [
        "Reckon so."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T105",
      "answer": "T121",
      "question_sentence": [
        "Would you get into in the end?"
      ],
      "answer_sentence": [
        "No, I feel.",
        "Very fortunate that I can do this 'cause."
      ]
    }
  }
}